{
	"404-description": "Die angeforderte Seite konnte leider nicht gefunden werden. Möglicherweise wurden die Inhalte gelöscht, zu einer anderen URL verschoben oder die Anfrage enthält einen Tippfehler.",
	"404-title": "Seite nicht gefunden",
	"@modified": "Zuletzt bearbeitet am %s",
	"abundance-mass": "Masse [%s]",
	"abundance-of": "Natürliche Häufigkeit: %s",
	"abundance-title": "Natürliche Häufigkeit",
	"abundances-description": "Natürliche Häufigkeit chemischer Elemente nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde) in unterschiedlichen Umgebungen.",
	"abundances-title": "Natürliche Häufigkeiten",
	"activity-description": "Berechnung der Aktivität eines Nuklids mit bestimmter Masse nach gegebener Zeit.",
	"activity-title": "Radioaktivität",
	"adr-title": "ADR-Gefahrgutklassen",
	"allen-negativity": "Allen-Skala",
	"allen-negativity-description": "Leland C. Allen berechnet die Elektronegativität aus dem Energiezustand der Valenzelektronen, was eine spektroskopische Bestimmung ermöglicht.",
	"allred-negativity": "Allred-Rochow-Skala",
	"allred-negativity-description": "Die Skala nach der Theorie von Albert Allred und Eugene Rochow nimmt an, dass die Elektronegativität proportional zur elektrostatischen Anziehungskraft ist, die von der Kernladung auf die Bindungselektronen ausgeübt wird.",
	"amorphous": "amorph",
	"appearance": "Aussehen",
	"atomic-mass": "Atommasse",
	"atomic-mass-description": "Masse eines Atomes eines chemischen Elements in u, der atomaren Masseneinheit. Die Atommasse ist aufgrund des Massenverlusts der Bindungsenergie etwas geringer als die Summe der Massen ihrer Protonen, Neutronen und Elektronen.",
	"atomisation-enthalpy": "Bindungsenergie",
	"atomisation-enthalpy-description": "Die Bindungsenergie beschreibt die Menge an Energie, die einem Molekül zugeführt werden muss, um deren kovalente Bindung vollständig zu spalten. Sie ist abhängig von u.a. der Bindungslänge, der Polarität sowie Art der Bindung.",
	"basicity-alkaline": "basisch",
	"basicity-alkaline-description": "Elemente reagieren basisch.",
	"basicity-amphoterism": "amphoter",
	"basicity-amphoterism-description": "Amphotere Elemente weisen unterschiedliche Eigenschaften auf und können sowohl basische als auch saure Verbindungen eingehen.",
	"basicity-description": "Die Basizität bezeichnet das Maß für die Fähigkeit einer chemischen Verbindung, Protonen aufzunehmen. Basische Elemente neigen zur Teilung ihres freien Elektronenpaars.",
	"basicity-label": "Basizität",
	"basicity-moderately-alkaline": "mäßig basisch",
	"basicity-moderately-alkaline-description": "Elemente reagieren mäßig basisch.",
	"basicity-neutral": "neutral",
	"basicity-neutral-description": "Elemente sind nicht reaktionsfreudig, reagieren unter Standardbediungenen also weder basisch noch sauer.",
	"basicity-slightly-acidic": "leicht sauer",
	"basicity-slightly-acidic-description": "Elemente reagieren leicht sauer.",
	"basicity-slightly-alkaline": "leicht basisch",
	"basicity-slightly-alkaline-description": "Elemente reagieren leich basisch.",
	"basicity-strongly-acidic": "stark sauer",
	"basicity-strongly-acidic-description": "Elemente reagieren stark sauer.",
	"basicity-strongly-alkaline": "stark basisch",
	"basicity-strongly-alkaline-description": "Elemente reagieren stark basisch.",
	"basicity-undefined": "unbekannt",
	"black": "schwarz",
	"block-d": "d-Block",
	"block-d-description": "Nebengruppenelemente (ausgenommen Lanthanoide und Actinoide) sind im d-Block zusammengefasst. d-Unterschalen fassen jeweils 10 Elektronen, alle Elemente in diesem Block sind Metalle und sie werden als „äußere Übergangsmetalle“ bezeichnet.",
	"block-description": "Die Einteilung chemischer Elemente als Blöcke erfolgt nach den energiereichsten Orbitalen ihrer Elektronenhülle. Ein Block fasst mehrere Gruppen des Periodensystems zusammen.",
	"block-f": "f-Block",
	"block-f-description": "Lanthanoide und Actinoide (innere Übergangsmetalle) werden durch den f-Block definiert. Sie besitzen zwei Valenzelektronen in der äußersten Hauptschale, ihre chemischen Unterschiede sind entsprechend gering.",
	"block-label": "Block",
	"block-p": "p-Block",
	"block-p-description": "Der p-Block – p-Unterschalen der aktuellen Hauptschale werden aufgefüllt – umfasst die 3. bis 8. Hauptgruppe (ausgenommen Helium). Die Reaktivität von Elementen einer Gruppe nimmt im Allgemeinen nach unten ab.",
	"block-s": "s-Block",
	"block-s-description": "Die s-Unterschale der jeweils aktuellen Hauptschale wird aufgefüllt. Der Block umfasst die 1. und 2. Gruppe sowie das Elemente Helium. Alle s-Elemente außer Helium sind hochreaktiv, Metalle des s-Blocks stark elektropositiv und weisen niedrige Schmelz- und Siedepunkte auf.",
	"boiling-temp": "Siedepunkt",
	"boiling-temp-description": "Der Siedepunkt entspricht den Bedingungen, die beim Phasenübergang eines Stoffes von der flüssigen in die gasförmige Phase vorliegen (Sieden). Falls nicht abweichend wird die Siedetemperatur unter Normaldruck von einer Atmosphäre (101.325 Pa) angegeben.",
	"brinell-hardness": "Brinellhärte",
	"brinell-hardness-description": "Die Härteprüfung des schwedischen Ingenieurs Johan August Brinell kommt bei weichen bis mittelharten Metallen und bei Werkstoffen mit ungleichmäßigem Gefüge zur Anwendung. Dabei wird eine Hartmetallkugel mit einer festgelegten Prüfkraft in die Oberfläche des zu prüfenden Werkstückes gedrückt.",
	"bulk-elastic": "Kompressionsmodul",
	"bulk-elastic-description": "Der Kompressionsmodul beschreibt, welche allseitige Druckänderung nötig ist, um eine bestimmte Volumenänderung hervorzurufen. Er ist eine intensive, stoffeigene Größe aus der Elastizitätslehre.",
	"calculated-radius": "Atomradius (berechnet)",
	"calculated-radius-description": "Der Atomradius gibt die näherungsweise Bestimmung der räumlichen Größe eines Elements an. Berechnete Werte für Atomradien werden durch theoretische Annahmen und Berechnungen ermittelt.",
	"classification": "Klassifikation",
	"classification-atc": "ATC-Code",
	"classification-cas": "CAS-Nummer",
	"classification-echa": "ECHA-InfoCard",
	"classification-eg": "EG-Nummer",
	"close": "Schließen",
	"covalent-radius": "Kovalenter Radius",
	"covalent-radius-description": "Als Kovalenter Radius wird der halbe Abstand zweier Atome desselben Elements bezeichnet, die kovalent gebunden sind. Er ist von der Art der Bindung (einfach, doppelt, …) und der Elektronegativität der Bindungspartner abhängig.",
	"credits": "Copyright © %s <a href=\"https://komed3.de\" target=\"_blank\">Paul Köhler (komed3)</a>",
	"critical-temp": "Kritischer Punkt",
	"critical-temp-description": "Der kritische Punkt beschreibt den Extremwert einer Phasengrenzlinie (Binodale), an dem ein Stoff ein Minimum oder ein Maximum des Drucks und der Temperatur durchläuft. An diesem Punkt existierende Phasen sind Fluide (einzelnen Teilchen können sich frei im Raum bewegen).",
	"crust-abundance": "Erdkruste",
	"crust-abundance-description": "Die natürliche Häufigkeit chemischer Elemente in der Erdkruste nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"crystal_structure-bcc": "kubisch-körperzentriert",
	"crystal_structure-bcc-description": "Bei der kubisch-körperzentrierten (BCC) Anordnung von Atomen besteht die Elementarzelle aus acht Atomen an den Ecken eines Würfels und einem Atom an der Körpermitte des Würfels.",
	"crystal_structure-dc": "Diamantstruktur",
	"crystal_structure-dc-description": "Die Diamantstruktur (DC) beschreibt die Kombination zweier ineinander gestellter kubisch-flächenzentrierter Gitter, die um 1/4 der Raumdiagonale gegeneinander verschoben sind.",
	"crystal_structure-description": "Die Kristallstruktur beschreibt die Anordnung von Atomen, Ionen oder Molekülen in einem kristallinen Material. Angegeben für feste Elemente unter Standardbediungenen in der thermodynamisch stabilsten Form. Andernfalls bezieht sich die Angabe auf den Schmelzpunkt des Elements.",
	"crystal_structure-dhcp": "doppelt-hexagonal (dicht gepackt)",
	"crystal_structure-dhcp-description": "Die doppelt-hexagonal dicht gepackte (DHCP) Kristallstruktur ähnelt zwei regulären HCP-Elementarzellen, die übereinander gestapelt sind. Diese Struktur ist in mehreren Lanthanoiden und Actiniden verbreitet.",
	"crystal_structure-fcc": "kubisch-flächenzentriert",
	"crystal_structure-fcc-description": "Die kubisch-flächenzentrierte Elementarzelle (FCC) definiert einen Würfel mit jeweils einem Atom an den Ecken eines Würfels sowie auf jeder der Seitenflächen.",
	"crystal_structure-hcp": "hexagonal (dicht gepackt)",
	"crystal_structure-hcp-description": "Hexagonal dicht gepackte (HCP) Elementarzellen definieren sechseckige Prismen mit einem Atom auf jedem Scheitelpunkt und 3 Atomen in der Mitte. Sie ist eine der gebräuchlichsten Strukturen für Metalle.",
	"crystal_structure-hex": "hexagonal",
	"crystal_structure-hex-description": "Die hexagonale Elementarzelle (HEX) beschreibt ein sechseckiges Prisma mit jeweils einem Atomen an jeder Ecke. Es umfasst alle Punktgruppen mit einer sechszähligen Dreh- oder Drehinversionsachse.",
	"crystal_structure-label": "Kristallstruktur",
	"crystal_structure-mon": "monoklinisch",
	"crystal_structure-mon-description": "Die drei Achsen der Elementarzelle im monoklinischen (MON) Kristallsystem (a, b und c) sind ungleich. Die monokline Einheit hat eine rechteckige Form mit einem Parallelogramm als Basis.",
	"crystal_structure-orth": "orthorhombisch",
	"crystal_structure-orth-description": "Im orthorhombischen Gittersystem (ORTH) liegen Gitterachsen in Richtung der 3 senkrecht aufeinander stehenden Symmetrieachsen.",
	"crystal_structure-rho": "rhomboedrisch",
	"crystal_structure-rho-description": "Die rhomboedrische Elementarzelle (RHO) ist ein in Richtung der Raumdiagonalen verzerrter Würfel. Sie ist zwar primitiv, aber nicht konventionell, da die dreizählige Achse nicht in Richtung eines Gittervektors, sondern in Richtung der Raumdiagonalen liegt.",
	"crystal_structure-sc": "einfach kubisch",
	"crystal_structure-sc-description": "Die einfach kubische Elementarzelle (SC) ist die einfachste Form der Elementarzelle. Hier befindet sich in jeder Ecke eines gleichseitigen Würfels ein Atom.",
	"crystal_structure-tetr": "tetragonal",
	"crystal_structure-tetr-description": "Das tetragonale Kristallsystem (TETR) umfasst alle Punktgruppen, die in genau einer Richtung eine vierzählige Dreh- oder Drehinversionsachse besitzen.",
	"crystal_structure-undefined": "unbekannt",
	"data-title": "Datenbank",
	"decay-description": "Berechnung und Ausgabe der Zerfallsreihe für ein beliebiges Nuklid, inkl. Halbwertszeiten und Zerfallsarten.",
	"decay-title": "Zerfallsreihe",
	"density": "Dichte",
	"density-description": "Die Dichte beschreibt das Verhältnis der Masse eines Stoffs zu seinem Volumen. Sie ist von Form und Größe des Körpers unabhängig, nimmt aber im Allgemeinen mit steigender Temperatur ab. Sie ergibt sich aus den Massen der Atome und ihren Abständen zueinander.",
	"description": "Interaktives Periodensystem der Elemente mit atomaren, chemischen, physikalischen Angaben, Isotopen und vielem mehr",
	"diamond": "Diamant",
	"discovery": "Entdeckung",
	"download": "Datensatz speichern",
	"elastics": "Elastizitätseigenschaften",
	"electrical": "Elektrische Eigenschaften",
	"electrical_conductivity": "Elektrische Leitfähigkeit",
	"electrical_conductivity-description": "Die elektrische Leitfähigkeit (angegeben in Siemens pro Meter) ist eine physikalische Stoffeigenschaft, die angibt wie gut ein Material elektrischen Strom leitet.",
	"electrical_resistivity": "Wiederstand",
	"electrical_resistivity-description": "Der elektrische Wiederstand beschreibt die erforderliche elektrische Spannung, um eine bestimmte Stromstärke durch ein elektrisch leitendes Material fließen zu lassen.",
	"electron-config": "Elektronenkonfiguration",
	"electron-shell": "Elektronenhülle",
	"electronegativity": "Elektronegativität",
	"electrons": "Elektronen",
	"element": "Element",
	"element-radioactive": "Radioaktives Element",
	"element-title": "Element: %s",
	"empirical-radius": "Atomradius (empirisch)",
	"empirical-radius-description": "Der Atomradius gibt die näherungsweise Bestimmung der räumlichen Größe eines Elements an. Der empirische Atomradius ergibt sich aus der Beobachtung von Elementen, d.h. aus Experimenten und Messungen.",
	"enthalpies": "Enthalpien",
	"era-antiquity": "Antike bis Mittelalter",
	"era-antiquity-description": "Von den Elementen nach wissenschaftlicher Definition waren in der Antike nur wenige in Reinform bekannt, die entweder natürlich (d.h. gediegen) vorkamen oder aus Erz geschmolzen werden konnten.",
	"era-classifying": "Elementen-Klassifizierung (1850–1899)",
	"era-classifying-description": "Über 20 Elemente, darunter viele Schwere und auch solche der seltenen Erden konnten bis zum Ende des 19. Jahrhunderts entdeckt werden, womit um 1900 fast alle natürlich vorkommenden Elemente bekannt waren.",
	"era-description": "Einteilung des Periodensystems nach Epochen der Entdeckung der Elemente. Die ältesten Elemente sind bereits seit der Antike bekannt, andere wurden erst in den 2000er-Jahren synthetisiert. Die meisten Elemente wurden im 19. Jahrhundert entdeckt.",
	"era-enlightenment": "Aufklärung (bis 1799)",
	"era-enlightenment-description": "Die Entdeckung des Phosphors durch Hennig Brand (1669) läutete das Zeitalter der Entdeckung der meisten Elemente ein, einschließlich des Urans aus Pechblende durch Martin Heinrich Klaproth 1789.",
	"era-label": "Ära der Entdeckung",
	"era-quantum": "frühe Quantentheorien (1900–1949)",
	"era-quantum-description": "Durch neue technologische Möglichkeiten, das einsetzende Quantenzeitalter und gewonnene Kenntnisse über Radioaktivität und dessen Anwendungsmöglichkeiten wurden bis 1950 viele radioaktive Elemente gefunden.",
	"era-recent": "neuere Synthese (seit 2000)",
	"era-recent-description": "Unter Zuhilfenahme neuer Methoden der Synthese und unter teils erheblichem Aufwand gelingt seit 2000 die Erzeugung weiterer Transurane. Eigenschaften sind häufig kaum oder noch unerforscht.",
	"era-revolution": "Techn. und industrielle Revolution (1800–1849)",
	"era-revolution-description": "In der ersten Hälfte des 19. Jahrhunderts wurden mehr als 25 neue Elemente entdeckt, die auch als Indikator für den neuen technisch-wissenschaftlichen Entwicklungszustand gelten.",
	"era-synthesis": "Synthese und Nuklearwissenschaften (1950–1999)",
	"era-synthesis-description": "Nach 1950 gelang die Synthese vieler neuer, nicht natürlich vorkommender Elemente (die Transurane) teils in Kernreaktoren, teils in Teilchenbeschleunigern. Solche Elemente zeichnen sich durch Instabilität und radioaktiven Zerfall aus.",
	"expand": "Erweitern",
	"fusion-enthalpy": "Schmelzenthalpie",
	"fusion-enthalpy-description": "Als Schmelzenthalpie wird die Energiemenge bezeichnet, die aufgewendet werden muss, um eine Stoffprobe an ihrem Schmelzpunkt bei konstantem Druck (isobar) zu schmelzen.",
	"ghs-01": "<b>GHS01</b> Instabile explosive Stoffe, Gemische und Erzeugnisse mit Explosivstoff(en), selbstzersetzliche Stoffe und Gemische, Organische Peroxide",
	"ghs-02": "<b>GHS02</b> Entzündbar, selbsterhitzungsfähig, selbstzersetzlich, pyrophor, wasserreaktiv, Organische Peroxide",
	"ghs-03": "<b>GHS03</b> Entzündend (oxidierend) wirkend",
	"ghs-04": "<b>GHS04</b> Gase unter Druck, verdichtete, verflüssigte, tiefgekühlt verfl., gelöste Gase",
	"ghs-05": "<b>GHS05</b> Auf Metalle korrosiv wirkend, hautätzend, schwere Augenschädigung",
	"ghs-06": "<b>GHS06</b> Akute Toxizität",
	"ghs-07": "<b>GHS07</b> Alleinige oder zusätzliche Kennzeichnung diverser Kategorien, entfällt auch unter Umständen",
	"ghs-08": "<b>GHS08</b> div. Gesundheitsgefahren",
	"ghs-09": "<b>GHS09</b> Umweltgefährlich",
	"ghs-title": "Gefahrstoffkennzeichnung",
	"ghs-undefined": "keine GHS-Piktogramme",
	"github": "GitHub",
	"glossary-description": "Begriffsklärung verwendeter Fachtermina und Einheiten, Erklärung der Gefahrstoffkennzeichnung etc.",
	"glossary-title": "Glossar",
	"goldschmidt-atmophile": "atmophil",
	"goldschmidt-atmophile-description": "Gas-liebend; gasförmig unter Standardbediungenen; sind entweder Gase oder bilden flüchtige Hydride.",
	"goldschmidt-chalcophile": "chalcophil",
	"goldschmidt-chalcophile-description": "Schwefel-liebend; leicht mit Schwefel oder einem anderen Chalkogen verbindend; geringe Affinität zu Sauerstoff.",
	"goldschmidt-description": "Die nach Victor M. Goldschmidt benannte Klassifikation ist eine in der Geochemie gebräuchliche Klassifikation der chemischen Elemente nach ihrer Affinität zu verschiedenen Trägerphasen.",
	"goldschmidt-label": "Goldschmidt-Klassifikation",
	"goldschmidt-lithophile": "lithophil",
	"goldschmidt-lithophile-description": "Silikat-liebend; leicht mit Sauerstoff verbindend; hauptsächlich hochreaktive Metalle der s- und f-Blöcke.",
	"goldschmidt-siderophile": "siderophil",
	"goldschmidt-siderophile-description": "Eisen-liebend; Übergangsmetalle; leicht in Eisen lösend; entweder als feste Lösungen oder im geschmolzenen Zustand.",
	"goldschmidt-synthetic": "synthetisch",
	"goldschmidt-synthetic-description": "Synthetische oder radioaktive Spurenelemente; von der Goldschmidt-Klassifikation ausgeschlossen.",
	"graphite": "Graphit",
	"gray": "grau",
	"group-1": "Alkalimetalle",
	"group-1-description": "Alkalimetalle (1. Hauptgruppe) sind silbrig glänzende, reaktive Metalle (ausgenommen Wasserstoff), die in ihrer Valenzschale ein einzelnes Elektron besitzen, das sie als starke Reduktionsmittel leicht abgeben können.",
	"group-10": "Nickelgruppe",
	"group-10-description": "In der Nickelgruppe (8. Nebengruppe) werden die chemisch ähnlichen Elemente Nickel, Palladium, Platin und seit 1994 Darmstadtium geführt. Eine veraltete und irreführende Bezeichnung ist Platingruppe.",
	"group-11": "Kupfergruppe",
	"group-11-description": "Elemente der Kupfergruppe (1. Nebengruppe) werden aufgrund ihrer traditionellen Verwendung auch als Münzmetalle (Kupfer, Silber und Gold) benannt. Durch höhere Ionisierungs- und Sublimationsenergien ergibt sich ein edler Charakter.",
	"group-12": "Zinkgruppe",
	"group-12-description": "Zinkgruppenelemente (2. Nebengruppe) kommen häufig als Sulfide vor (Zinkblenden). Für die Gewinnung werden die Sulfide zunächst geröstet, anschließend mit Kohlenstoff reduziert und schließlich destilliert.",
	"group-13": "Borgruppe",
	"group-13-description": "Elemente der Borgruppe (3. Hauptgruppe, auch Triele) haben nach unten abnehmende Schmelz- und Siedepunkte, jedoch zunehmende Dichten. Bei sehr niedrigen Temperaturen leiten Metalle dieser Gruppe elektrischen Strom ohne Widerstand.",
	"group-14": "Kohlenstoffgruppe",
	"group-14-description": "Elemente der Kohlenstoffgruppe (4. Hauptgruppe, auch Tetrele) weisen sehr unterschiedliche chemische und physikalische Eigenschaften auf, weil die Gruppe durch die Trennlinie zwischen Metallen und Nichtmetallen in zwei Teile gespalten wird.",
	"group-15": "Stickstoffgruppe",
	"group-15-description": "In der Stickstoffgruppe (5. Hauptgruppe) werden die natürlich vorkommenden Elemente Stickstoff, Phosphor, Arsen, Antimon und Bismut, sowie das äußerst instabile, in der Natur nicht vorkommende Transuran Moscovium zusammengefasst.",
	"group-16": "Chalkogene",
	"group-16-description": "Chalkogene (6. Hauptgruppe) haben nach steigender Atommasse abgestufte physikalische Eigenschaften (Dichte, Schmelz- und Siedepunkte nehmen zu). Sie reagieren mit Metallen zu erdigen und zum Teil auch basischen Metallchalkogeniden.",
	"group-17": "Halogene",
	"group-17-description": "Halogene (7. Hauptgruppe) sind im elementaren Zustand sehr reaktionsfreudige Nichtmetalle. Sie kommen in der Natur vor allem als einfach negativ geladene Anionen in Salzen vor. Elementare Halogene sind farbige, leicht flüchtige bis gasförmige wasserlösliche Substanzen.",
	"group-18": "Edelgase",
	"group-18-description": "Edelgase (8. Hauptgruppe) sind unter Normalbedingungen einatomige, farb- und geruchlose Gase. Bei Edelgasen sind alle Elektronenschalen entweder vollständig mit Elektronen besetzt oder leer. Deshalb wird dieser Zustand auch Edelgaskonfiguration genannt.",
	"group-19": "Lanthanoide",
	"group-19-description": "In der Lanthanoide werden ähnliche Elemente der sechsten Periode zusammengefasst. Sie sind silbrig-glänzende, relativ weiche und reaktionsfähige Metalle. Die Lanthanoide werden auch als Metalle der seltenen Erden bezeichnet.",
	"group-2": "Erdalkalimetalle",
	"group-2-description": "Erdalkalimetalle (2. Hauptgruppe) sind glänzende, reaktive Metalle mit zwei Valenzelektronen. Sie bilden starke Basen (Alkalimetalle) und sind schlecht wasserlöslich (Erdmetalle).",
	"group-20": "Actinoide",
	"group-20-description": "Alle Elemente der Actinoide sind radioaktive Schwermetalle. Aufgrund der beim radioaktiven Zerfall freiwerdenden Energie ist ihre Verwendung in Kernreaktoren und Atomwaffen maßgeblich.",
	"group-3": "Scandiumgruppe",
	"group-3-description": "Elemente der Scandiumgruppe (3. Nebengruppe) haben der 2. Hauptgruppe ähnelnde Eigenschaften. Elektrochemisch sind die Elemente der Scandiumgruppe unedler als Aluminium und edler als die Erdalkalimetalle. Der unedle Charakter nimmt mit steigender Atommasse zu.",
	"group-4": "Titangruppe",
	"group-4-description": "Elemente der Titangruppe (4. Hauptgruppe) sind silbrig glänzende Metalle mit hohen Schmelztemperaturen und einer typischen Gitterstruktur. Sie sind in kompakter Form korrosionsbeständig. Gegenüber vielen Säuren und alkalischen Reagenzien sind sie beständig.",
	"group-5": "Vanadiumgruppe",
	"group-5-description": "Alle Metalle aus der Vanadiumgruppe (5. Nebengruppe) weisen ähnliche chemische Eigenschaften auf. Niob und Tantal wurden wegen ihres Charakters als Säurebildner früher als Saure Erden oder Erdsäuren bezeichnet.",
	"group-6": "Chromgruppe",
	"group-6-description": "Die Chromgruppe (6. Nebengruppe) umfasst Metalle mit sich ähnelnden chemischen Eigenschaften. Sie sind als hochschmelzende und hochsiedende Elemente wichtige Legierungsbestandteile, Wolfram ist das Metall mit dem höchsten Schmelz- und dem zweithöchsten Siedepunkt.",
	"group-7": "Mangangruppe",
	"group-7-description": "Metalle der Mangangruppe (7. Nebengruppe) weisen ähnliche chemische Eigenschaften auf. Mangan und Rhenium haben technische Bedeutung als Bestandteile von Legierungen. In Organismen ist Mangan in Metalloenzymen an katalytischen Vorgängen beteiligt.",
	"group-8": "Eisengruppe",
	"group-8-description": "Eisengruppenelemente (8. Nebengruppe) zählen zu den Schwermetallen. Nach alter Nomenklatur wurden sie als Gruppe VIIIA oder VIIIB benannt. Sie weisen ähnliche chemische Eigenschaften auf und besitzen hohe Schmelz- und Siedetemperaturen.",
	"group-9": "Cobaltgruppe",
	"group-9-description": "In der Cobaltgruppe (8. Nebengruppe) werden die chemisch ähnlichen Elemente Cobalt, Rhodium, Iridium und Meitnerium geführt. Die Schwermetalle wurden in älteren Definitionen auch als Gruppe VIIIA oder VIIIB bezeichnet.",
	"group-description": "Das Periodensystem der Elemente wird in Spalten eingeteilt, die als Gruppen bezeichnet werden. Als Untergliederung gelten Haupt- und Nebengruppen. Die Elemente gleicher Gruppen weisen ähnliche Eigenschaften und die gleiche Anzahl der Valenzelektronen auf.",
	"group-label": "Gruppe",
	"hardnesses": "Härten",
	"hazard-C": "Ätzend",
	"hazard-E": "Explosionsgefährlich",
	"hazard-F": "(Hoch-) Entzündlich",
	"hazard-N": "Umweltgefährlich",
	"hazard-O": "Brandfördernd",
	"hazard-T": "(Sehr) Giftig",
	"hazard-X": "Reizend / Gesundheitsschädlich",
	"hazard-precautionary": "H- und P-Sätze",
	"hazard-precautionary-undefined": "keine Sätze angegeben",
	"heat-conduction": "Wärme und Leitfähigkeit",
	"heat_capacity": "Spezifische Wärmekapazität",
	"heat_capacity-description": "Die spezifische Wärmekapazität bemisst die Fähigkeit eines Stoffes, thermische Energie zu speichern.",
	"human-abundance": "Menschlicher Körper",
	"human-abundance-description": "Die gemittelte natürliche Häufigkeit chemischer Elemente im menschlichen Körper nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"ionization-description": "Ionisierungsenergie ist die benötigte Energie, um ein in der Gasphase befindliches Atom zu ionisieren. Ionisierung führt zu einer positiv elektrischen Ladung. Alle Angaben erfolgen für einzelne Atome in Elektronenvolt (eV).",
	"ionization-energy": "Ionisierungsenergie",
	"ionization-title": "Ionisierungsenergien",
	"isotope-decay": "Zerfall",
	"isotope-energy": "<abbr title=\"Zerfallsenergie\">ZE</abbr>",
	"isotope-half-life": "<abbr title=\"Halbwertszeit\">t½</abbr>",
	"isotope-mass": "Masse",
	"isotope-mode": "<abbr title=\"Zerfallsart\">ZA</abbr>",
	"isotope-n": "<abbr title=\"Neutronenzahl\">N</abbr>",
	"isotope-natural-abundance": "<abbr title=\"Natürliche Häufigkeit\">NH</abbr>",
	"isotope-nuclide": "Nuklid",
	"isotope-product": "<abbr title=\"Zerfallsprodukt\">ZP</abbr>",
	"isotope-spin": "Spin",
	"isotope-z": "<abbr title=\"Ordnungszahl\">Z</abbr>",
	"lang-de": "Deutsch",
	"lang-en": "Englisch",
	"language": "Sprache",
	"latin": "Lateinisch",
	"legend": "Legende",
	"liquid-temp": "Flüssigkeitsbereich",
	"liquid-temp-description": "Der Flüssigkeitsbereich beschreibt bei Abstand zwischen Schmelz- und Siedetemperatur eines Stoffs; also den Temperaturbereich, in dem sich ein Stoff im flüssigen Aggregatzustand befindet. Dieser Wert errechnet sich aus den zuvorgenannten Phasenübergängen.",
	"list-description": "list-description",
	"list-title": "%s: %s",
	"lists-title": "Listen",
	"magnetic_ordering-antiferromagnetic": "antiferromagnetisch",
	"magnetic_ordering-antiferromagnetic-description": "Die jeweils benachbarten Elementarmagnete tragen das gleiche magnetische Moment, ihre Ausrichtung ist aber zueinander entgegengesetzt (antiparallel). Antiferromagnetisch geordnete Materialien weisen kein externes permanentes magnetisches Moment auf.",
	"magnetic_ordering-description": "Magnetismus ist eine physikalische Erscheinung. Alle fundamentalen geladenen Elementarteilchen besitzen ein charakteristisches magnetisches Moment, die sich in einem Festkörper additiv aus den Beiträgen der einzelnen Bausteine zusammensetzen.",
	"magnetic_ordering-diamagnetic": "diamagnetisch",
	"magnetic_ordering-diamagnetic-description": "Diamagnetische Materialien entwickeln in einem externen Magnetfeld ein induziertes Magnetfeld in einer Richtung, die dem äußeren Magnetfeld entgegengesetzt ist.",
	"magnetic_ordering-ferromagnetic": "ferromagnetisch",
	"magnetic_ordering-ferromagnetic-description": "Ferromagneten erzeugen entweder selbst ein dauerhaftes Magnetfeld oder werden von einem Pol eines äußeren Magnetfelds stark angezogen. Die magnetischen Momente der Atome des Materials dazu neigen, sich parallel auszurichten.",
	"magnetic_ordering-label": "Magnetismus",
	"magnetic_ordering-nonmagnetic": "unmagnetisch",
	"magnetic_ordering-nonmagnetic-description": "Unmagnetische Elemente sind Stoffe ohne magnetische Eigenschaften. Sie besitzen kein eigenes Magnetfeld und können auch nicht durch äußere Felder beeinflusst werden.",
	"magnetic_ordering-paramagnetic": "paramagnetisch",
	"magnetic_ordering-paramagnetic-description": "Paramagneten sind Stoffe, die von einem Magneten angezogen werden und in ihrer Magnetisierung dem äußeren Feld folgen. Ohne ein äußeres Magnetfeld zeigen paramagnetische Materialien keine magnetische Ordnung.",
	"magnetic_ordering-undefined": "unbekannt",
	"magnetic_susceptibility": "Magnetische Suszeptibilität",
	"magnetism": "Magnetismus",
	"melting-temp": "Schmelzpunkt",
	"melting-temp-description": "Der Schmelzpunkt entspricht den Bedingungen, die beim Phasenübergang eines Stoffes von der festen in die flüssige Phase vorliegen (Schmelzen). Falls nicht abweichend wird die Siedetemperatur unter Normaldruck von einer Atmosphäre (101.325 Pa) angegeben.",
	"meteorite-abundance": "Meteorit",
	"meteorite-abundance-description": "Die natürliche Häufigkeit chemischer Elemente auf einem kohlenstoffhaltigen Meteorit nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"mmc-description": "Der Molmassenrechner dient der Bestimmung von Stoffmenge und Masse chemischer Elemente und Formeln.",
	"mmc-title": "Molmassenrechner",
	"mohs-hardness": "Mohshärte",
	"mohs-hardness-description": "Härteprüfung nach Friedrich Mohs: „Harte Stoffe ritzen weiche“. Der Härtewert lässt sich nur im Vergleich mit anderen Werkstoffe oder Werkstoffzustände ermitteln. Die Ordinalskala (Mohs-Skala) ist in der Mineralogie und Geologie bis heute in Gebrauch. Minerale der Mohshärte 1 bis 2 gelten als weich, von 3 bis 5 als mittelhart, und alle Minerale über der Mohshärte 6 werden als hart bezeichnet.",
	"molar_volume": "Molares Volumen",
	"molar_volume-description": "Das Volumen, welches von 6,022·10²³ Teilchen (Avogadro-Konstante) einer Substanz ausgefüllt wird.",
	"mulliken-negativity": "Mulliken-Skala",
	"mulliken-negativity-description": "Robert S. Mulliken berechnet die Elektronegativität der nach ihm benannten Mulliken-Skala als Mittelwert aus der Ionisierungsenergie und der Elektronenaffinität.",
	"name": "Name",
	"natural_occurrence-decay": "Zerfallsprodukt",
	"natural_occurrence-decay-description": "Elemente existieren unabhängig menschlicher Eingriffe nur durch den radioaktiven Zerfall anderer. Sie besitzen kein stabiles Nuklid.",
	"natural_occurrence-description": "Unter natürlichem Vorkommen versteht sich eine Einteilung der Elemente des Periodensystems nach in der Natur existenten stabilen, radioaktiven oder nur syntetisch erzeugten Nukliden.",
	"natural_occurrence-label": "Natürliches Vorkommen",
	"natural_occurrence-primordial": "primordial",
	"natural_occurrence-primordial-description": "Primordiale Elemente besitzen mindestens ein natürlich vorkommendes stabiles Nuklid. Sie existierten bereits vor dem menschlichen Eingriff in die Natur.",
	"natural_occurrence-synthetic": "synthetisch",
	"natural_occurrence-synthetic-description": "Synthetische Elemente kommen in der Natur nicht vor. Sie müssen unter Laborbedingungen und teils hohem Aufwand hergestellt werden.",
	"natural_occurrence-undefined": "unbekannt",
	"nav": "Menü",
	"navigation-next": "Nächster Eintrag",
	"navigation-prev": "Voriger Eintrag",
	"nfpa-f": "Brandgefahr",
	"nfpa-f-0": "keine Entzündungsgefahr unter üblichen Bedingungen",
	"nfpa-f-1": "Entzündungsgefahr nur bei Überhitzung",
	"nfpa-f-2": "Entzündungsgefahr bei Erwärmung",
	"nfpa-f-3": "Entzündungsgefahr bei normalen Temperaturen",
	"nfpa-f-4": "extrem leicht entzündlich bei allen Temperaturen",
	"nfpa-f-undefined": "—",
	"nfpa-h": "Gesundheitsgefahr",
	"nfpa-h-0": "ohne besondere Gefahr",
	"nfpa-h-1": "geringe Gefahren; Atemgerät wird empfohlen",
	"nfpa-h-2": "gefährlich; Aufenthalt nur mit Atemgerät und einfacher Schutzbekleidung",
	"nfpa-h-3": "sehr Gefährlich; Aufenthalt im Gefahrenbereich nur mit voller Schutzkleidung und Atemgerät",
	"nfpa-h-4": "äußerst gefährlich; Jeden Kontakt mit Dämpfen oder Flüssigkeiten ohne speziellen Schutz vermeiden",
	"nfpa-h-undefined": "—",
	"nfpa-i": "Reaktionsgefahr",
	"nfpa-i-0": "unter normalen Bedingungen keine Gefahr",
	"nfpa-i-1": "wird bei Erhitzung instabil; Schutzmaßnahmen erforderlich",
	"nfpa-i-2": "heftige chemische Reaktion möglich; verstärkte Schutzmaßnahmen; Löschangriff nur aus sicherem Abstand",
	"nfpa-i-3": "Explosionsgefahr bei Hitzeeinwirkung oder starker Erschütterung durch Schlag; Sicherheitszone bilden; Löschangriffe nur aus sicherer Deckung",
	"nfpa-i-4": "große Explosionsgefahr! Sicherheitszone bilden; bei Brand gefährdetes Gebiet sofort räumen",
	"nfpa-i-undefined": "—",
	"nfpa-s": "Besondere Anweisungen",
	"nfpa-s-ACID": "das Material ist eine Säure",
	"nfpa-s-ALK": "das Material ist eine Alkalie",
	"nfpa-s-BIO": "das Material ist biologisch gefährlich (ansteckend)",
	"nfpa-s-COR": "das Material wirkt ätzend",
	"nfpa-s-OX": "das Material wirkt Brandfördernd (oxidierend)",
	"nfpa-s-POI": "das Material ist giftig",
	"nfpa-s-RAD": "bei Freiwerden des Stoffes Gefahr der ionisierenden Strahlung",
	"nfpa-s-SA": "erstickende Gase",
	"nfpa-s-W": "kein Wasser zum Löschen verwenden",
	"nfpa-s-undefined": "Wasser als Löschmittel zulässig",
	"nfpa-title": "Gefahrendiamant",
	"nmr-Dc": "Empfindl. (rel. zu <sup>13</sup>C)",
	"nmr-Dp": "Empfindl. (rel. zu <sup>1</sup>H)",
	"nmr-f": "Larmorpräzession",
	"nmr-freq": "Frequenz (rel. zu <sup>1</sup>H)",
	"nmr-spin": "Spin-Quantenzahl",
	"nmr-u": "Kernmag. Moment (μ)",
	"nmr-y": "Gyromag. Verhältnis (γ)",
	"nuclides-description": "Grafische Darstellung aller bekannten Nuklide, bestimmt durch die Anzahl der Protonen und Neutronen mit farblicher Codierung der Halbwertszeiten.",
	"nuclides-title": "Nuklidkarte",
	"number": "Ordnungszahl",
	"optical": "Optische Eigenschaften",
	"organism-algae": "Algen",
	"organism-crayfish": "Krustentiere",
	"organism-dog": "Hund",
	"organism-fish": "Fisch",
	"organism-human": "Mensch",
	"organism-mouse": "Maus",
	"organism-rats": "Ratte",
	"oxidation-state": "Oxidationszustand",
	"pauling-negativity": "Pauling-Skala",
	"pauling-negativity-description": "Linus Paulings Modell als Maß für den ionischen Anteil der Bindung zweier Atome beruht auf deren Elektronegativitätsdifferenzen. Die Kenntnis experimentell ermittelter Bindungsdissoziationsenergien ist Voraussetzung.",
	"period-1": "1. (k-Schale)",
	"period-1-description": "Das einzige Orbital der s-Unterschale kann maximal zwei Elektronen aufnehmen; die erste Periode (k-Schale) wird durch Wasserstoff (1 Elektron) und Helium (2 Elektronen) erschöpft.",
	"period-2": "2. (l-Schale)",
	"period-2-description": "Die zweite Periode (l-Schale) fasst acht weitere Elektronen in der 2s- und 2p-Unterschale. Beginnend mit Lithium (3 Elektronen) wird die l-Schale bis Neon (10 Elektronen) vollständig aufgefüllt.",
	"period-3": "3. (m-Schale)",
	"period-3-description": "Die dritte Periode (m-Schale) folgt dem Muster der l-Schale; sie fasst weitere acht Elektronen in den 3s- und 3p-Orbitalen. Elemente der 3. Periode sind Natrium (11 Elektronen) bis Argon (18 Elektronen).",
	"period-4": "4. (n-Schale)",
	"period-4-description": "Ab der vierte Periode (n-Schale) wird die Regelmäßigkeit unterbrochen. Nach der geringsten benötigten Energie erfolgt die Besetzung der 4s- (K und Ca), 3d- (Sc–Zn) und daran anschließend 4d-Orbitale (Ga–Kr).",
	"period-5": "5. (o-Schale)",
	"period-5-description": "In der fünften Periode (o-Schale) wird die Auffüllung erneut unterbrochen. Diese erfolgt zunächst in den Orbitalen 5s (Rb und Sr) und 4d (Y–Cd), danach mit höherer Energie in 5p (In–Xe).",
	"period-6": "6. (p-Schale)",
	"period-6-description": "Die sechste Periode (p-Schale) folgt dem Muster der vorigen Perioden durch die Auffüllung der 6s- (Cs und Ba), 5d- (La), 4f- (Lanthanoide), 5d- (Hf–Hg) und 6p-Unterschalen (Tl–Rn).",
	"period-7": "7. (q-Schale)",
	"period-7-description": "In der siebten Periode (q-Schale) werden dem Muster der vorigen Periode folgende gefüllt: 7s- (Fr und Ra), 6d- (Ac), 5f- (Actinoide), 6d- (Rf–Cn) und 7p-Orbital (Nh–Og).",
	"period-description": "Die Unterteilung des Periodensystems erfolgt in Zeilen, die als Periode bezeichnet werden. Die Elektronenenergie steigt mit der Hauptquantenzahl an, jede Periode endet mit einem Edelgas.",
	"period-label": "Periode",
	"phase-description": "Aggregatzustände sind fundamentale Erscheinungsformen von Materie, die sich jeweils sprunghaft in der Mobilität ihrer Atome und Moleküle sowie in der Stärke der Wechselwirkungen zwischen diesen unterscheiden.",
	"phase-gas": "gasförmig",
	"phase-gas-description": "Gase weisen Teilchen auf, die in großem Abstand voneinander frei beweglich sind und den verfügbaren Raum kontinuierlich ausfüllen. Gase sind kompressibel, das Volumen idealer Gase ist umgekehrt proportional zum Druck.",
	"phase-label": "Aggregatzustand",
	"phase-liquid": "flüssig",
	"phase-liquid-description": "Flüssigkeiten sind Stoffe, die bei Standardbediungenen einen liquiden Aggregatzustand aufweisen. Einer Formänderung setzten solche Materien so gut wie keinen, einer Volumenänderung hingegen einen recht großen Widerstand entgegen.",
	"phase-solid": "fest",
	"phase-solid-description": "Festkörper sind Stoffe, die bei Standardbediungenen einen festen Aggregatzustand aufweisen. Ihre Teilchen lassen sich nur minimal verschieben, durch Kräfte verformen (elastisch oder plastisch).",
	"phase-undefined": "unbekannt",
	"pictogram": "Piktogramm",
	"pictogram-title": "Piktogramme",
	"poisson-elastic": "Poissonzahl",
	"poisson-elastic-description": "Nach Siméon Denis Poisson benannter Materialkennwert, welcher der Berechnung des Verformungsverhaltens von Bauteilen unter mechanischer Beanspruchung dient. Sie ist auch ein Maß für die Kompressibilität der Werkstoffe und eine der elastischen Konstanten eines Materials.",
	"price": "Preis",
	"price-description": "Gemittelte Preise am Markt pro Kilogramm eines chemischen Elements in US-Dollar. Markt- und Tagesabweichungen nicht berechnet; Stand der Daten vor 2020.",
	"price-kg": "Preis/kg",
	"print": "Drucken",
	"privacy-title": "Datenschutz",
	"prop-antiquity": "Element der Antike",
	"prop-antiquity-description": "In der Antike galt die Lehre der vier Elemente Erde, Wasser, Luft und Feuer. Nach wissenschaftlicher Definition sind zu dieser Zeit nur zehn Elemente bekannt gewesen, die entweder natürlich vorkamen oder aus Erz geschmolzen werden konnten.",
	"prop-artificial": "Instabiles Element",
	"prop-artificial-description": "Instabile Elemente verfügen über keine stabilen Nuklide. Aufgrund langer Halbwertszeiten können noch natürliche Vorkommen existieren.",
	"prop-atomic": "Atomare Eigenschaften",
	"prop-chemical": "Chemische Eigenschaften",
	"prop-heavy": "Schwermetall",
	"prop-heavy-description": "Schwermetalle bezeichnen Metalle, deren Dichte über 5,0 g/cm³ liegt. Sie kommen in den Gesteinen der Erdkruste vor und sind dort in Erzen als Oxide, Sulfide und Carbonate fest eingebunden und auch in Silikaten eingeschlossen.",
	"prop-isotopes": "Isotope",
	"prop-light": "Leichtmetall",
	"prop-light-description": "Als Leichtmetalle werden Metalle bezeichnet, deren Dichte unter 5,0 g/cm³ liegt. Im technischen Bereich sind vor allem Aluminium, Magnesium und Titan im Gebrauch.",
	"prop-mononuclidic": "Reinelement",
	"prop-mononuclidic-description": "Reinelemente (anisotopes Element) existieren auf der Erde nur in Form eines einzigen stabilen oder langlebigen Isotops. Dessen Atome besitzen dieselbe Atommasse und stimmen in allen übrigen Eigenschaften überein.",
	"prop-native": "Gediegenes Element",
	"prop-native-description": "Gediegen bezeichnt in der Natur rein vorkommende Elemente. Darunter zählen sowohl Edelmetalle, sowie auch Edelgase und viele Nichtmetalle.",
	"prop-natural": "Natürliches Element",
	"prop-natural-description": "Natürliche Elemente bezeichnen in der Natur vorkommende Stoffe, die nicht vom Menschen hergestellt oder syntetisch erzeugt werden.",
	"prop-nmr": "Kernspinresonanz",
	"prop-noble": "(klassisches) Edelmetall",
	"prop-noble-description": "Edelmetalle sind Metalle, die korrosionsbeständig sind, also in natürlicher Umgebung unter Einwirkung von Luft und Wasser dauerhaft chemisch stabil sind.",
	"prop-other": "Weitere Eigenschaften",
	"prop-physical": "Physikalische Eigenschaften",
	"prop-platinum": "Platinmetall",
	"prop-platinum-description": "Alle Platinmetalle (auch Platinoide) sind Edelmetalle mit hohen Dichten und ähnlichen chemischen Eigenschaften. Sie fallen bei der Nickel- und Kupferherstellung als Nebenprodukte an.",
	"prop-radioactive": "Radioaktives Element",
	"prop-radioactive-description": "Radioaktivität ist die Eigenschaft instabiler Atomkerne, spontan ionisierende Strahlung auszusenden. Der Atomkern wandelt sich dabei unter Aussendung von Teilchen in einen anderen Kern um oder ändert unter Energieabgabe seinen Zustand.",
	"prop-rare": "Seltene Erden",
	"prop-rare-description": "Metalle der Seltenen Erden bezeichnen chemische Elemente der 3. Nebengruppe (mit Ausnahme des Actiniums) und der Lanthanoide. Verwendung finden sie aufgrund ihres diskretes Energiespektrums im Gegensatz zu beispielsweise Halbleitern.",
	"prop-refractory": "Refraktärmetall",
	"prop-refractory-description": "Refraktärmetalle bezeichnen hochschmelzende, unedle Metalle der 4. bis 6. Nebengruppe, die unter Standardbediungenen korrosionsbeständig sind.",
	"prop-semiconductor": "Halbleiter",
	"prop-semiconductor-description": "Die elektrische Leitfähigkeit von Halbleitern liegt zwischen der von Leitern und Nichtleitern. Anwendung findet ihre Eigenschaft, die elektrische Leitfähigkeit durch Dotierung zu beeinflussen, sich in der Elektrotechnik.",
	"prop-stable": "Stabiles Element",
	"prop-stable-description": "Als stabiles Element werden solche bezeichnet, die mindestens ein stabiles Nuklid besitzen.",
	"prop-synthetic": "Synthetisches Element",
	"prop-synthetic-description": "Synthetische Elemente kommen in der Natur nicht vor. Sie werden durch menschliche Manipulation von Elementarteilchen in einem Kernreaktor, einem Teilchenbeschleuniger oder durch die Explosion einer Atombombe erzeugt.",
	"prop-vital": "Element in Lebensprozessen",
	"prop-vital-description": "In lebenden Organismen vorkommende Elemente. Dazu zählen solche, die für das Leben notwendig sind (Bioelemente), neutrale Elemente und solche, die toxisch wirken.",
	"properties": "Eigenschaften",
	"props-description": "Liste möglicher Eigenschaften, die einem oder mehreren Elementen zugeschrieben werden. Dies kann Zustandsgrößen, besondere Eigenschaften oder Ähnliches umfassen.",
	"props-title": "Eigenschaften",
	"quickinfo": "Allgemeine Informationen",
	"quiz-title": "Quiz",
	"radien": "Atomradien",
	"radioactive": "Radioaktiv",
	"radioactivity-description": "Radioaktivität ist die Eigenschaft instabiler Atomkerne, spontan ionisierende Strahlung auszusenden. Untergliedert werden die radioaktiven Elemente in dieser Übersicht nach den Halbwertszeiten ihrer stabilsten Isotope.",
	"radioactivity-extremely-radioactive": "extrem radioaktiv",
	"radioactivity-extremely-radioactive-description": "Extrem radioaktive Elemente: Das stabilste Isotop hat eine Halbwertszeit von weniger als einigen Minuten. Aufgrund ihrer extremen Instabilität und Radioaktivität sind wenige Eigenschaft dieser Elemente erforscht.",
	"radioactivity-highly-radioactive": "hoch radioaktiv",
	"radioactivity-highly-radioactive-description": "Hochradioaktive Elemente: Das stabilste Isotop hat eine Halbwertszeit zwischen einigen Minuten und einem Tag.",
	"radioactivity-label": "Radioaktivität",
	"radioactivity-radioactive": "radioaktiv",
	"radioactivity-radioactive-description": "Radioaktive Elemente: Das stabilste Isotop hat eine Halbwertszeit zwischen 800 und 34.000 Jahren.",
	"radioactivity-significantly-radioactive": "signifikant radioaktiv",
	"radioactivity-significantly-radioactive-description": "Radioaktive Elemente: Das stabilste Isotop hat eine Halbwertszeit zwischen einem Tag und 130 Jahren.",
	"radioactivity-slightly-radioactive": "leicht radioaktiv",
	"radioactivity-slightly-radioactive-description": "Radioaktive Elemente: Das stabilste Isotop ist sehr langlebig, mit einer Halbwertszeit von über vier Millionen Jahren.",
	"red": "rot",
	"reflectivity-optical": "Reflexionsgrad",
	"reflectivity-optical-description": "Das Verhältnis zwischen reflektierter und einfallender Intensität als Energiegröße wird als Reflexionsgrad bezeichnet.",
	"refractive_index": "Brechungsindex",
	"refractive_index-optical": "Brechungsindex",
	"refractive_index-optical-description": "Die einheitenlose optische Materialeigenschaft Brechungsindex ist das Verhältnis der Wellenlänge des Lichts im Vakuum zur Wellenlänge im Material.",
	"rigidity-elastic": "Schubmodul",
	"rigidity-elastic-description": "Der Schubmodul ist ein in GPa angegebener Indikator für die linear-elastische Verformung eines Bauteils infolge einer Scherkraft oder Schubspannung.",
	"sanderson-negativity": "Sanderson-Skala",
	"sanderson-negativity-description": "R. T. Sanderson führt die Elektronegativität wie Albert Allred und Eugene Rochow auf die effektive Kernladung zurück.",
	"sc_temp": "Sprungtemperatur",
	"sc_temp-description": "Unterhalb der Sprungtemperatur (auch als kritische Temperatur bezeichnet) wird der Stoff von quantenmechanischen Effekten dominiert und erhält supraleitende Eigenschaften.",
	"scale-title": "Skala: %s",
	"scales-title": "Skalen",
	"search-description": "search-description",
	"search-placeholder": "Suchen …",
	"search-results": "<b>%s</b> Ergebnisse für <q>%s</q>",
	"search-title": "Suche nach „%s“",
	"set-actinoide": "Actinoide",
	"set-actinoide-description": "Actinoide sind ähnliche Elemente der 7. Periode. Die Schwermetalle weisen nukleare Eigenschaften auf und sind neutroneninduziert spaltbar. Einige Actinoide sind in feinverteiltem Zustand pyrophor.",
	"set-alkalimetal": "Alkalimetalle",
	"set-alkalimetal-description": "Als Alkalimetalle werden alle Elemente der 1. Hauptgruppe bezeichnet. Die reaktiven Metalle haben ein silbrig glänzendes Aussehen, geringe Dichten und besitzen nur ein schwach gebundenes s-Elektron.",
	"set-alkalineearthmetal": "Erdalkalimetalle",
	"set-alkalineearthmetal-description": "Zu den Erdalkalimetallen zählen alle Elemente der 2. Hauptgruppe. Die Leichtmetalle sind schlecht wasserlöslich, glänzen metallisch, oxidieren und sind an trockener Luft stabil.",
	"set-description": "Als Elementkategorien werden Gruppen von Elementen bezeichnet, deren elektrische Leitfähigkeiten sich ähneln. Sie gelten als prinzipielle Einteilung des klassischen Periodensystems.",
	"set-halogen": "Halogene",
	"set-halogen-description": "Halogene bezeichnen Elemente der 7. Hauptgruppe, sind im elementaren Zustand sehr reaktionsfreudig, farbig und reagieren mit Metallen zu Salzen. Ihr Name (corpora halogenia) geht auf Jöns Jakob Berzelius zurück.",
	"set-label": "Kategorie",
	"set-lanthanoide": "Lanthanoide",
	"set-lanthanoide-description": "Lanthanoide ist eine Gruppenbezeichnung ähnlicher, silbrig-glänzender, relativ weicher und reaktionsfähiger Metalle. Fast alle weisen eine typisch dichte Kugelpackung auf. Ihre Härte nimmt mit steigender Ordnungszahl zu.",
	"set-metal": "Metalle",
	"set-metal-description": "Metalle sind elektrisch leitfähige Elemente links und unterhalb einer Trennungslinie von Bor bis Astat. Sie weisen außerdem hohe Wärmeleitfähigkeit, Duktilität (Verformbarkeit) und metallischen Glanz (Spiegelglanz) auf.",
	"set-metalloid": "Halbmetalle",
	"set-metalloid-description": "Halbmetalle stehen zwischen Metallen und Nichtmetallen, denen sie aufgrund ihrer elektrischen Leitfähigkeit und ihrem Aussehen nicht zuordenbar sind. Sie weisen halbleitende und amphotere Eigenschaften auf.",
	"set-noblegas": "Edelgase",
	"set-noblegas-description": "Edelgase (inerte Gase oder Inertgase) bilden die 8. Hauptgruppe. Sie besitzen nur vollständig gefüllte Atomorbitale, gehen Reaktionen nur unter extremen Bedingungen ein und bilden auch miteinander keine Moleküle.",
	"set-nonmetal": "Nichtmetalle",
	"set-nonmetal-description": "Nichtmetalle zeichnen sich durch fehlende Eigenschaften wie elektrische und thermische Leitfähigkeit, Härte, ihren Glanz und gute Formbarkeit aus. Sie besitzen die allgemein höchste Elektronenaffinität.",
	"set-transitionmetal": "Übergangsmetalle",
	"set-transitionmetal-description": "Übergangsmetalle nennen Metalle der Nebengruppenelemente. Sie besitzen hohe Zugfestigkeiten, Dichten, Schmelzpunkte und Siedepunkte. Auszeichnend ist eine Zunahme von Elektronen in den d-Atomorbitalen entlang jeder Periode.",
	"set-undefined": "unbekannt",
	"shell": "Schalenmodell",
	"shell-1": "k-Schale",
	"shell-2": "l-Schale",
	"shell-3": "m-Schale",
	"shell-4": "n-Schale",
	"shell-5": "o-Schale",
	"shell-6": "p-Schale",
	"shell-7": "q-Schale",
	"sitemap": "Verzeichnis",
	"sitemap-description": "Verzeichnis aller Unterseiten (Sitemap) für einen schnellen Zugriff auf Listen, Skalen und verschiedene Eigenschaften chemischer Elemente.",
	"sitemap-title": "Alle Seiten",
	"sound_speed": "Schallgeschwindigkeit",
	"sound_speed-description": "Die Schallgeschwindigkeit gibt an, mit welcher Geschwindigkeit sich Schallwellen in einem Medium ausbreiten. Sie ist von der Dichte des Stoffs, dem Druck und der Temperatur abhängig.",
	"spectrum-description": "Die abgebildeten Spektrallinien sind charakteristisch für die emittierten elektromagnetischen Wellen jedes chemischen Elements. Sie werden durch die mit Licht angeregten elektronischen Übergänge in Atomen oder Molekülen erzeugt.",
	"spectrum-title": "Spektralanalyse",
	"stable": "stabil",
	"standard-atomic-weight": "Relative Atommasse",
	"standard-atomic-weight-description": "Standardatomgewicht als dimensionsloses arithmetisches Mittel der relativen Massen aller Isotope eines Elements, gewichtet mit deren Häufigkeit auf der Erde.",
	"standard-potential": "Normalpotential",
	"standard-potential-description": "Das Elektrodenpotential ist die Spannung, die eine Elektrode einer elektrochemischen Zelle liefert. Wird die Normal-Wasserstoffelektrode als Referenz zugrunde gelegt, wird diese Spannung als Normalpotential bezeichnet.",
	"start-title": "Start",
	"stream-abundance": "Fließendes Gewässer",
	"stream-abundance-description": "Die natürliche Häufigkeit chemischer Elemente in fließenden Gewässern nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"sublimation-temp": "Sublimationspunkt",
	"sublimation-temp-description": "Sublimation beschreibt den Übergang eines Systems vom festen in den gasförmigen Aggregatzustand, ohne sich vorher zu verflüssigen. Falls nicht abweichend wird die Siedetemperatur unter Normaldruck von einer Atmosphäre (101.325 Pa) angegeben.",
	"sun-abundance": "Sonne",
	"sun-abundance-description": "Die natürliche Häufigkeit chemischer Elemente auf der Sonne nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"superconductivity-description": "Supraleiter sind Elemente, deren elektrischer Widerstand beim Unterschreiten der sogenannten Sprungtemperatur praktisch Null wird. Technische Anwendungen der Supraleitung sind die Erzeugung starker Magnetfelder sowie Mess- und Energietechnik.",
	"superconductivity-label": "Supraleiter",
	"superconductivity-none": "ohne Sprungtemperatur",
	"superconductivity-none-description": "Elemente besitzen keine (bekannte) Sprungtemperatur. Beispiele sind Wasserstoff und andere Elemente der 1. Hauptgruppe, alle Edelgase sowie viele Elemente der Lanthanoide und Actinoide.",
	"superconductivity-normal": "mit Sprungtemperatur (Festkörper, Normaldruck)",
	"superconductivity-normal-description": "Elemente verfügen über eine Sprungtemperatur unter Standardbediungenen (als Festkörper und unter Normaldruck). Beispiele sind viele Nebengruppenelemente, Aluminium, Zinn und Blei.",
	"superconductivity-special": "mit Sprungtemperatur unter speziellen Bedingungen",
	"superconductivity-special-description": "Supraleitende Eigenschaften werden bei diesen Elementen nur unter bestimmten Bedingungen, wie einem hohen Druck oder wenn das Element als dünner Film vorliegt, erreicht.",
	"superconductivity-undefined": "unbekannt",
	"symbol": "Symbol",
	"syntetic": "syntetisch",
	"temperatures": "Temperaturen",
	"theme": "Darstellung",
	"theme-dark": "Dunkler Modus",
	"theme-light": "Heller Modus",
	"thermal_conductivity": "Wärmeleitfähigkeit",
	"thermal_conductivity-description": "Die Wärmeleitfähigkeit gibt den Wärmestrom durch ein Material an. Daraus leitet sich ab, wie gut ein Material Wärme leitet oder wie gut es sich zur Wärmedämmung eignet.",
	"thermal_expansion": "Ausdehnungskoeffizient",
	"thermal_expansion-description": "Der stoffspezifische Ausdehnungskoeffizient beschreibt, wie stark sich ein Material bei Temperaturveränderungen durch zugeführte Wärme ausdehnt.",
	"title": "Periodensystem der Elemente",
	"tools-description": "Liste von Werkzeugen und Hilfen zur Berechnung atomphysikalischer und chemischer Eigenschaften.",
	"tools-title": "Werkzeuge",
	"toxicity": "Toxikologische Daten",
	"toxicity-inhalative": "inhalativ",
	"toxicity-intratracheal": "intratracheal",
	"toxicity-intravenous": "intravenös",
	"toxicity-oral": "oral",
	"toxicity-time": "nach %s",
	"triple-temp": "Tripelpunkt",
	"triple-temp-description": "Am Tripelpunkt stehen Temperatur und Druck dreier Phasen (gasförmig, flüssig und Feststoff) im thermodynamischen Gleichgewicht. Je nach Stoff können am Tripelpunkt verschiedene Aggregatzustände existieren.",
	"undefined": "—",
	"universe-abundance": "Universum",
	"universe-abundance-description": "Die natürliche Häufigkeit chemischer Elemente im Universum nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"vaporisation-enthalpy": "Verdampfungsenthalpie",
	"vaporisation-enthalpy-description": "Verdampfungsenthalpie bezeichnet die Energiemenge, die benötigt wird, um eine bestimmte Menge einer Flüssigkeit in den gasförmigen Aggregatzustand zu überführen (Verdampfung).",
	"vdw-radius": "Van-der-Waals-Radius",
	"vdw-radius-description": "Der nach Johannes Diderik van der Waals benannte Atomradius beruht auf der Berechnung einer gedachten harten Kugel, welche als Modell für das Atomverhalten herangezogen wird.",
	"vickers-hardness": "Vickershärte",
	"vickers-hardness-description": "Die Vickers-Härteprüfung wird zur Prüfung homogener Werkstoffe, dünnwandiger oder oberflächengehärteter Werkstücke und Randzonen eingesetzt. Die Prüfung erfolgt durch das Eindrücken einer gleichseitige Diamantpyramide in das Werkstück.",
	"water-abundance": "Ozeane",
	"water-abundance-description": "Die natürliche Häufigkeit chemischer Elemente in den Ozeanen nach Gewicht ihrer Atome in ppb (parts per billion; Bezugswert: eine Milliarde). Reale Werte können stark von den Angaben abweichen.",
	"weblink-wiki": "%s in der Wikipedia (%s)",
	"weblinks": "Weiterführende Links",
	"white": "weiß",
	"wiki-credits": "© Wikipedia | CC-by-SA-3.0 | <a href=\"%s\" target=\"_blank\">Weiterlesen …</a>",
	"work_function": "Austrittsarbeit",
	"work_function-description": "Als Austrittsarbeit wird die Energie bezeichnet, die aufgebracht werden muss, um ein Elektron aus einem ungeladenen Festkörper zu lösen.",
	"yellow": "gelb",
	"young-elastic": "Youngscher Modul",
	"young-elastic-description": "Der nach Thomas Young benannte Materialkennwert beschreibt bei linear-elastischem Verhalten den proportionalen Zusammenhang zwischen Spannung und Dehnung bei der Verformung eines festen Körpers."
}