{
	"404-description": "Die angeforderte Seite konnte leider nicht gefunden werden. Möglicherweise wurden die Inhalte gelöscht, zu einer anderen URL verschoben oder die Anfrage enthält einen Tippfehler.",
	"404-title": "Seite nicht gefunden",
	"action-download": "Datensatz speichern",
	"action-print": "Drucken",
	"appearance": "Aussehen",
	"atomic-mass": "Atommasse",
	"atomic-props": "Atomare Eigenschaften",
	"block-d": "d-Block",
	"block-d-description": "Nebengruppenelemente (ausgenommen Lanthanoide und Actinoide) sind im d-Block zusammengefasst. d-Unterschalen fassen jeweils 10 Elektronen, alle Elemente in diesem Block sind Metalle und sie werden als „äußere Übergangsmetalle“ bezeichnet.",
	"block-description": "Die Einteilung chemischer Elemente als Blöcke erfolgt nach den energiereichsten Orbitalen ihrer Elektronenhülle. Ein Block fasst mehrere Gruppen des Periodensystems zusammen.",
	"block-f": "f-Block",
	"block-f-description": "Lanthanoide und Actinoide (innere Übergangsmetalle) werden durch den f-Block definiert. Sie besitzen zwei Valenzelektronen in der äußersten Hauptschale, ihre chemischen Unterschiede sind entsprechend gering.",
	"block-label": "Block",
	"block-p": "p-Block",
	"block-p-description": "Der p-Block – p-Unterschalen der aktuellen Hauptschale werden aufgefüllt – umfasst die 3. bis 8. Hauptgruppe (ausgenommen Helium). Die Reaktivität von Elementen einer Gruppe nimmt im Allgemeinen nach unten ab.",
	"block-s": "s-Block",
	"block-s-description": "Die s-Unterschale der jeweils aktuellen Hauptschale wird aufgefüllt. Der Block umfasst die 1. und 2. Gruppe sowie das Elemente Helium. Alle s-Elemente außer Helium sind hochreaktiv, Metalle des s-Blocks stark elektropositiv und weisen niedrige Schmelz- und Siedepunkte auf.",
	"bug-report": "Fehler melden",
	"calculated-radius": "Radius (berechnet)",
	"chemical-props": "Chemische Eigenschaften",
	"covalent-radius": "Kovalenter Radius",
	"credits": "Copyright © %s <a href=\"https://komed3.de\" target=\"_blank\">Paul Köhler (komed3)</a>",
	"data-title": "Datenbank",
	"discovery": "Entdeckung",
	"electron-config": "Elektronenkonfiguration",
	"electron-shell": "Atomhülle",
	"electrons": "Elektronen",
	"element-title": "Element: %s",
	"empirical-radius": "Radius (empirisch)",
	"era-antiquity": "Antike bis Mittelalter",
	"era-antiquity-description": "Von den Elementen nach wissenschaftlicher Definition waren in der Antike nur wenige in Reinform bekannt, die entweder natürlich (d.h. gediegen) vorkamen oder aus Erz geschmolzen werden konnten.",
	"era-classifying": "Elementen-Klassifizierung (1850–1899)",
	"era-classifying-description": "Über 20 Elemente, darunter viele Schwere und auch solche der seltenen Erden konnten bis zum Ende des 19. Jahrhunderts entdeckt werden, womit um 1900 fast alle natürlich vorkommenden Elemente bekannt waren.",
	"era-description": "Einteilung des Periodensystems nach Epochen der Entdeckung der Elemente. Die ältesten Elemente sind bereits seit der Antike bekannt, andere wurden erst in den 2000er-Jahren synthetisiert. Die meisten Elemente wurden im 19. Jahrhundert entdeckt.",
	"era-enlightenment": "Aufklärung (bis 1799)",
	"era-enlightenment-description": "Die Entdeckung des Phosphors durch Hennig Brand (1669) läutete das Zeitalter der Entdeckung der meisten Elemente ein, einschließlich des Urans aus Pechblende durch Martin Heinrich Klaproth 1789.",
	"era-label": "Ära der Entdeckung",
	"era-quantum": "frühe Quantentheorien (1900–1949)",
	"era-quantum-description": "Durch neue technologische Möglichkeiten, das einsetzende Quantenzeitalter und gewonnene Kenntnisse über Radioaktivität und dessen Anwendungsmöglichkeiten wurden bis 1950 viele radioaktive Elemente gefunden.",
	"era-recent": "neuere Synthese (seit 2000)",
	"era-recent-description": "Unter Zuhilfenahme neuer Methoden der Synthese und unter teils erheblichem Aufwand gelingt seit 2000 die Erzeugung weiterer Transurane. Eigenschaften sind häufig kaum oder noch unerforscht.",
	"era-revolution": "Techn. und industrielle Revolution (1800–1849)",
	"era-revolution-description": "In der ersten Hälfte des 19. Jahrhunderts wurden mehr als 25 neue Elemente entdeckt, die auch als Indikator für den neuen technisch-wissenschaftlichen Entwicklungszustand gelten.",
	"era-synthesis": "Synthese und Nuklearwissenschaften (1950–1999)",
	"era-synthesis-description": "Nach 1950 gelang die Synthese vieler neuer, nicht natürlich vorkommender Elemente (die Transurane) teils in Kernreaktoren, teils in Teilchenbeschleunigern. Solche Elemente zeichnen sich durch Instabilität und radioaktiven Zerfall aus.",
	"error": "ERR: %s",
	"github": "GitHub",
	"glossary-title": "Glossar",
	"group-1": "Alkalimetalle",
	"group-1-description": "Alkalimetalle (1. Hauptgruppe) sind silbrig glänzende, reaktive Metalle (ausgenommen Wasserstoff), die in ihrer Valenzschale ein einzelnes Elektron besitzen, das sie als starke Reduktionsmittel leicht abgeben können.",
	"group-10": "Nickelgruppe",
	"group-10-description": "In der Nickelgruppe (8. Nebengruppe) werden die chemisch ähnlichen Elemente Nickel, Palladium, Platin und seit 1994 Darmstadtium geführt. Eine veraltete und irreführende Bezeichnung ist Platingruppe.",
	"group-11": "Kupfergruppe",
	"group-11-description": "Elemente der Kupfergruppe (1. Nebengruppe) werden aufgrund ihrer traditionellen Verwendung auch als Münzmetalle (Kupfer, Silber und Gold) benannt. Durch höhere Ionisierungs- und Sublimationsenergien ergibt sich ein edler Charakter.",
	"group-12": "Zinkgruppe",
	"group-12-description": "Zinkgruppenelemente (2. Nebengruppe) kommen häufig als Sulfide vor (Zinkblenden). Für die Gewinnung werden die Sulfide zunächst geröstet, anschließend mit Kohlenstoff reduziert und schließlich destilliert.",
	"group-13": "Borgruppe",
	"group-13-description": "Elemente der Borgruppe (3. Hauptgruppe, auch Triele) haben nach unten abnehmende Schmelz- und Siedepunkte, jedoch zunehmende Dichten. Bei sehr niedrigen Temperaturen leiten Metalle dieser Gruppe elektrischen Strom ohne Widerstand.",
	"group-14": "Kohlenstoffgruppe",
	"group-14-description": "Elemente der Kohlenstoffgruppe (4. Hauptgruppe, auch Tetrele) weisen sehr unterschiedliche chemische und physikalische Eigenschaften auf, weil die Gruppe durch die Trennlinie zwischen Metallen und Nichtmetallen in zwei Teile gespalten wird.",
	"group-15": "Stickstoffgruppe",
	"group-15-description": "In der Stickstoffgruppe (5. Hauptgruppe) werden die natürlich vorkommenden Elemente Stickstoff, Phosphor, Arsen, Antimon und Bismut, sowie das äußerst instabile, in der Natur nicht vorkommende Transuran Moscovium zusammengefasst.",
	"group-16": "Chalkogene",
	"group-16-description": "Chalkogene (6. Hauptgruppe) haben nach steigender Atommasse abgestufte physikalische Eigenschaften (Dichte, Schmelz- und Siedepunkte nehmen zu). Sie reagieren mit Metallen zu erdigen und zum Teil auch basischen Metallchalkogeniden.",
	"group-17": "Halogene",
	"group-17-description": "Halogene (7. Hauptgruppe) sind im elementaren Zustand sehr reaktionsfreudige Nichtmetalle. Sie kommen in der Natur vor allem als einfach negativ geladene Anionen in Salzen vor. Elementare Halogene sind farbige, leicht flüchtige bis gasförmige wasserlösliche Substanzen.",
	"group-18": "Edelgase",
	"group-18-description": "Edelgase (8. Hauptgruppe) sind unter Normalbedingungen einatomige, farb- und geruchlose Gase. Bei Edelgasen sind alle Elektronenschalen entweder vollständig mit Elektronen besetzt oder leer. Deshalb wird dieser Zustand auch Edelgaskonfiguration genannt.",
	"group-19": "Lanthanoide",
	"group-19-description": "In der Lanthanoide werden ähnliche Elemente der sechsten Periode zusammengefasst. Sie sind silbrig-glänzende, relativ weiche und reaktionsfähige Metalle. Die Lanthanoide werden auch als Metalle der seltenen Erden bezeichnet.",
	"group-2": "Erdalkalimetalle",
	"group-2-description": "Erdalkalimetalle (2. Hauptgruppe) sind glänzende, reaktive Metalle mit zwei Valenzelektronen. Sie bilden starke Basen (Alkalimetalle) und sind schlecht wasserlöslich (Erdmetalle).",
	"group-20": "Actinoide",
	"group-20-description": "Alle Elemente der Actinoide sind radioaktive Schwermetalle. Aufgrund der beim radioaktiven Zerfall freiwerdenden Energie ist ihre Verwendung in Kernreaktoren und Atomwaffen maßgeblich.",
	"group-3": "Scandiumgruppe",
	"group-3-description": "Elemente der Scandiumgruppe (3. Nebengruppe) haben der 2. Hauptgruppe ähnelnde Eigenschaften. Elektrochemisch sind die Elemente der Scandiumgruppe unedler als Aluminium und edler als die Erdalkalimetalle. Der unedle Charakter nimmt mit steigender Atommasse zu.",
	"group-4": "Titangruppe",
	"group-4-description": "Elemente der Titangruppe (4. Hauptgruppe) sind silbrig glänzende Metalle mit hohen Schmelztemperaturen und einer typischen Gitterstruktur. Sie sind in kompakter Form korrosionsbeständig. Gegenüber vielen Säuren und alkalischen Reagenzien sind sie beständig.",
	"group-5": "Vanadiumgruppe",
	"group-5-description": "Alle Metalle aus der Vanadiumgruppe (5. Nebengruppe) weisen ähnliche chemische Eigenschaften auf. Niob und Tantal wurden wegen ihres Charakters als Säurebildner früher als Saure Erden oder Erdsäuren bezeichnet.",
	"group-6": "Chromgruppe",
	"group-6-description": "Die Chromgruppe (6. Nebengruppe) umfasst Metalle mit sich ähnelnden chemischen Eigenschaften. Sie sind als hochschmelzende und hochsiedende Elemente wichtige Legierungsbestandteile, Wolfram ist das Metall mit dem höchsten Schmelz- und dem zweithöchsten Siedepunkt.",
	"group-7": "Mangangruppe",
	"group-7-description": "Metalle der Mangangruppe (7. Nebengruppe) weisen ähnliche chemische Eigenschaften auf. Mangan und Rhenium haben technische Bedeutung als Bestandteile von Legierungen. In Organismen ist Mangan in Metalloenzymen an katalytischen Vorgängen beteiligt.",
	"group-8": "Eisengruppe",
	"group-8-description": "Eisengruppenelemente (8. Nebengruppe) zählen zu den Schwermetallen. Nach alter Nomenklatur wurden sie als Gruppe VIIIA oder VIIIB benannt. Sie weisen ähnliche chemische Eigenschaften auf und besitzen hohe Schmelz- und Siedetemperaturen.",
	"group-9": "Cobaltgruppe",
	"group-9-description": "In der Cobaltgruppe (8. Nebengruppe) werden die chemisch ähnlichen Elemente Cobalt, Rhodium, Iridium und Meitnerium geführt. Die Schwermetalle wurden in älteren Definitionen auch als Gruppe VIIIA oder VIIIB bezeichnet.",
	"group-description": "Das Periodensystem der Elemente wird in Spalten eingeteilt, die als Gruppen bezeichnet werden. Als Untergliederung gelten Haupt- und Nebengruppen. Die Elemente gleicher Gruppen weisen ähnliche Eigenschaften und die gleiche Anzahl der Valenzelektronen auf.",
	"group-label": "Gruppe",
	"ionization-energy": "Ionisierungsenergie",
	"lang-de": "Deutsch",
	"lang-en": "Englisch",
	"language": "Sprache",
	"latin": "Lateinisch",
	"name": "Name",
	"nav": "Menü",
	"navigation-next": "Nächster Eintrag",
	"navigation-prev": "Vorheriger Eintrag",
	"nuclides-title": "Nuklidkarte",
	"period-1": "1. (k-Schale)",
	"period-1-description": "Das einzige Orbital der s-Unterschale kann maximal zwei Elektronen aufnehmen; die erste Periode (k-Schale) wird durch Wasserstoff (1 Elektron) und Helium (2 Elektronen) erschöpft.",
	"period-2": "2. (l-Schale)",
	"period-2-description": "Die zweite Periode (l-Schale) fasst acht weitere Elektronen in der 2s- und 2p-Unterschale. Beginnend mit Lithium (3 Elektronen) wird die l-Schale bis Neon (10 Elektronen) vollständig aufgefüllt.",
	"period-3": "3. (m-Schale)",
	"period-3-description": "Die dritte Periode (m-Schale) folgt dem Muster der l-Schale; sie fasst weitere acht Elektronen in den 3s- und 3p-Orbitalen. Elemente der 3. Periode sind Natrium (11 Elektronen) bis Argon (18 Elektronen).",
	"period-4": "4. (n-Schale)",
	"period-4-description": "Ab der vierte Periode (n-Schale) wird die Regelmäßigkeit unterbrochen. Nach der geringsten benötigten Energie erfolgt die Besetzung der 4s- (K und Ca), 3d- (Sc–Zn) und daran anschließend 4d-Orbitale (Ga–Kr).",
	"period-5": "5. (o-Schale)",
	"period-5-description": "In der fünften Periode (o-Schale) wird die Auffüllung erneut unterbrochen. Diese erfolgt zunächst in den Orbitalen 5s (Rb und Sr) und 4d (Y–Cd), danach mit höherer Energie in 5p (In–Xe).",
	"period-6": "6. (p-Schale)",
	"period-6-description": "Die sechste Periode (p-Schale) folgt dem Muster der vorigen Perioden durch die Auffüllung der 6s- (Cs und Ba), 5d- (La), 4f- (Lanthanoide), 5d- (Hf–Hg) und 6p-Unterschalen (Tl–Rn).",
	"period-7": "7. (q-Schale)",
	"period-7-description": "In der siebten Periode (q-Schale) werden dem Muster der vorigen Periode folgende gefüllt: 7s- (Fr und Ra), 6d- (Ac), 5f- (Actinoide), 6d- (Rf–Cn) und 7p-Orbital (Nh–Og).",
	"period-description": "Die Unterteilung des Periodensystems erfolgt in Zeilen, die als Periode bezeichnet werden. Die Elektronenenergie steigt mit der Hauptquantenzahl an, jede Periode endet mit einem Edelgas.",
	"period-label": "Periode",
	"periodic-table": "Periodensystem der Elemente",
	"physical-props": "Physikalische Eigenschaften",
	"privacy-title": "Datenschutz",
	"quickinfo": "Allgemeine Informationen",
	"quiz-title": "Quiz",
	"radien": "Atomradien",
	"search-placeholder": "Suchen …",
	"set-actinoide": "Actinoide",
	"set-actinoide-description": "Actinoide sind ähnliche Elemente der 7. Periode. Die Schwermetalle weisen nukleare Eigenschaften auf und sind neutroneninduziert spaltbar. Einige Actinoide sind in feinverteiltem Zustand pyrophor.",
	"set-alkalimetal": "Alkalimetalle",
	"set-alkalimetal-description": "Als Alkalimetalle werden alle Elemente der 1. Hauptgruppe bezeichnet. Die reaktiven Metalle haben ein silbrig glänzendes Aussehen, geringe Dichten und besitzen nur ein schwach gebundenes s-Elektron.",
	"set-alkalineearthmetal": "Erdalkalimetalle",
	"set-alkalineearthmetal-description": "Zu den Erdalkalimetallen zählen alle Elemente der 2. Hauptgruppe. Die Leichtmetalle sind schlecht wasserlöslich, glänzen metallisch, oxidieren und sind an trockener Luft stabil.",
	"set-description": "Als Elementkategorien werden Gruppen von Elementen bezeichnet, deren elektrische Leitfähigkeiten sich ähneln. Sie gelten als prinzipielle Einteilung des klassischen Periodensystems.",
	"set-halogen": "Halogene",
	"set-halogen-description": "Halogene bezeichnen Elemente der 7. Hauptgruppe, sind im elementaren Zustand sehr reaktionsfreudig, farbig und reagieren mit Metallen zu Salzen. Ihr Name (corpora halogenia) geht auf Jöns Jakob Berzelius zurück.",
	"set-label": "Kategorie",
	"set-lanthanoide": "Lanthanoide",
	"set-lanthanoide-description": "Lanthanoide ist eine Gruppenbezeichnung ähnlicher, silbrig-glänzender, relativ weicher und reaktionsfähiger Metalle. Fast alle weisen eine typisch dichte Kugelpackung auf. Ihre Härte nimmt mit steigender Ordnungszahl zu.",
	"set-metal": "Metalle",
	"set-metal-description": "Metalle sind elektrisch leitfähige Elemente links und unterhalb einer Trennungslinie von Bor bis Astat. Sie weisen außerdem hohe Wärmeleitfähigkeit, Duktilität (Verformbarkeit) und metallischen Glanz (Spiegelglanz) auf.",
	"set-metalloid": "Halbmetalle",
	"set-metalloid-description": "Halbmetalle stehen zwischen Metallen und Nichtmetallen, denen sie aufgrund ihrer elektrischen Leitfähigkeit und ihrem Aussehen nicht zuordenbar sind. Sie weisen halbleitende und amphotere Eigenschaften auf.",
	"set-noblegas": "Edelgase",
	"set-noblegas-description": "Edelgase (inerte Gase oder Inertgase) bilden die 8. Hauptgruppe. Sie besitzen nur vollständig gefüllte Atomorbitale, gehen Reaktionen nur unter extremen Bedingungen ein und bilden auch miteinander keine Moleküle.",
	"set-nonmetal": "Nichtmetalle",
	"set-nonmetal-description": "Nichtmetalle zeichnen sich durch fehlende Eigenschaften wie elektrische und thermische Leitfähigkeit, Härte, ihren Glanz und gute Formbarkeit aus. Sie besitzen die allgemein höchste Elektronenaffinität.",
	"set-transitionmetal": "Übergangsmetalle",
	"set-transitionmetal-description": "Übergangsmetalle nennen Metalle der Nebengruppenelemente. Sie besitzen hohe Zugfestigkeiten, Dichten, Schmelzpunkte und Siedepunkte. Auszeichnend ist eine Zunahme von Elektronen in den d-Atomorbitalen entlang jeder Periode.",
	"shell-1": "k-Schale",
	"shell-2": "l-Schale",
	"shell-3": "m-Schale",
	"shell-4": "n-Schale",
	"shell-5": "o-Schale",
	"shell-6": "p-Schale",
	"shell-7": "q-Schale",
	"shell-model": "Schalenmodell",
	"sitemap-title": "Sitemap",
	"spectrum-description": "Die abgebildeten Spektrallinien sind charakteristisch für die emittierten elektromagnetischen Wellen jedes chemischen Elements. Sie werden durch die mit Licht angeregten elektronischen Übergänge in Atomen oder Molekülen erzeugt.",
	"spectrum-title": "Spektralanalyse",
	"standard-atomic-weight": "Relative Atommasse",
	"theme": "Darstellung",
	"theme-dark": "Dunkler Modus",
	"theme-light": "Heller Modus",
	"tools-title": "Werkzeuge",
	"undefined": "—",
	"unit-eV": "Elektronenvolt",
	"unit-pm": "Pikometer",
	"unit-u": "atomare Masseneinheit",
	"vdw-radius": "Van-der-Waals-Radius",
	"wiki-credits": "© Wikipedia | CC-by-SA-3.0 | <a href=\"%s\" class=\"external\" target=\"_blank\">Weiterlesen …</a>"
}