{
	"404-description": "The requested page could not be found. The content may have been deleted, moved to another URL, or the request contains a typo.",
	"404-title": "Page not found",
	"@modified": "Last edited on %s",
	"about": "<p>In the periodic table of elements, all known chemical elements are arranged according to increasing nuclear charge (atomic number). The table is divided into rows (periods) and columns (groups). The position of an element immediately reveals its essential chemical characteristics, elements with similar properties are listed one below the other.</p><p>The periodic table was developed in 1869 by the Russian Dmitri Mendeleev and independently a few months later by the German Lothar Meyer. Many then unknown elements could be correctly predicted by their similarity to already known chemical elements.</p><p>The structure of the periodic table in seven horizontal periods and 18 vertical periods allows the ordering of chemical elements based on elementary properties, such as their increasing atomic number, similarity, reactivity or preferred bonding partners. Today, 118 elements are known – ascending from hydrogen to oganesson. 94 of these occur naturally, elements of higher atomic numbers were only produced by humans and are referred to as synthetic substances.</p>",
	"abundance": "Abundance",
	"abundance-mass": "Mass (%s)",
	"abundances-description": "Natural abundance of chemical elements by weight of their atoms in ppb (parts per billion; reference value: one billion) in different environments.",
	"abundances-title": "Natural abundances",
	"action-download": "Save",
	"action-print": "Print",
	"adr-1": "Explosives and objects containing explosives",
	"adr-2.1": "Flammable gases (including chemically unstable and pyrophoric gases)",
	"adr-2.2": "Pressurized gases (non-flammable)",
	"adr-2.3": "Toxic gases",
	"adr-3": "Flammable liquid substances",
	"adr-4.1": "Flammable solid substances, self-decomposing substances, polymerizing substances and desensitized explosive substances",
	"adr-4.2": "Self-igniting substances",
	"adr-4.3": "Substances that form flammable gases in contact with water",
	"adr-5.1": "Igniting (oxidizing) substances",
	"adr-5.2": "Organic peroxides",
	"adr-6.1": "Toxic substances",
	"adr-6.2": "Infectious substances",
	"adr-7A": "Radioactive substances; Category I-WHITE (hazard label 7A)",
	"adr-7B": "Radioactive substances; Category II-YELLOW (hazard label 7B)",
	"adr-7C": "Radioactive substances; Category III-YELLOW (hazard label 7C)",
	"adr-7E": "Radioactive substances; Fissile materials of class 7 (hazard label 7E)",
	"adr-8": "Corrosive substances",
	"adr-9": "Various dangerous substances and objects",
	"adr-9A": "Lithium batteries",
	"adr-HOT": "Labeling for materials transported in a heated state",
	"adr-POL": "Environmentally hazardous substances",
	"adr-classes": "ADR hazardous goods classes",
	"allen-negativity": "Allen scale",
	"allen-negativity-description": "Leland C. Allen calculates electronegativity from the energy state of the valence electrons, which allows spectroscopic determination.",
	"allred-negativity": "Allred-Rochow scale",
	"allred-negativity-description": "The scale according to the theory of Albert Allred and Eugene Rochow assumes that electronegativity is proportional to the electrostatic attraction exerted by the nuclear charge on the bonding electrons.",
	"amorphous": "amorphous",
	"appearance": "Appearance",
	"atomic-mass": "Atomic mass",
	"atomic-mass-description": "Mass of an atom of a chemical element in u, the atomic mass unit. The atomic mass is slightly less than the sum of the masses of its protons, neutrons and electrons due to the mass loss of binding energy.",
	"atomic-props": "Atomic properties",
	"atomisation-enthalpy": "Binding energy",
	"atomisation-enthalpy-description": "The binding energy describes the amount of energy that must be supplied to a molecule to completely split its covalent bond. It depends on, among other things, the bond length, polarity and type of bond.",
	"basicity-alkaline": "basic",
	"basicity-alkaline-description": "Elements react basic.",
	"basicity-amphoterism": "amphoteric",
	"basicity-amphoterism-description": "Amphoteric elements have different properties and can form both basic and acidic compounds.",
	"basicity-description": "Basicity refers to the measure of a chemical compound’s ability to accept protons. Basic elements tend to share their free electron pair.",
	"basicity-label": "Basicity",
	"basicity-moderately-alkaline": "moderately basic",
	"basicity-moderately-alkaline-description": "Elements react moderately basic.",
	"basicity-neutral": "neutral",
	"basicity-neutral-description": "Elements are not reactive, so under standard conditions they react neither basic nor acidic.",
	"basicity-slightly-acidic": "slightly acidic",
	"basicity-slightly-acidic-description": "Elements react slightly acidic.",
	"basicity-slightly-alkaline": "slightly basic",
	"basicity-slightly-alkaline-description": "Elements react slightly basic.",
	"basicity-strongly-acidic": "strongly acidic",
	"basicity-strongly-acidic-description": "Elements react strongly acidic.",
	"basicity-strongly-alkaline": "strongly basic",
	"basicity-strongly-alkaline-description": "Elements react strongly basic.",
	"black": "black",
	"block-d": "d-block",
	"block-d-description": "Transition elements (excluding lanthanides and actinides) are grouped in the d-block. d-subshells hold 10 electrons each, all elements in this block are metals and they are referred to as “outer transition metals”.",
	"block-description": "The classification of chemical elements as blocks is based on the most energetic orbitals of their electron shell. A block groups several groups of the periodic table together.",
	"block-f": "f-block",
	"block-f-description": "Lanthanides and actinides (inner transition metals) are defined by the f-block. They have two valence electrons in the outermost main shell, their chemical differences are correspondingly small.",
	"block-label": "Block",
	"block-p": "p-block",
	"block-p-description": "The p-block – p-subshells of the current main shell are filled – includes the 3rd to 8th main group (excluding helium). The reactivity of elements in a group generally decreases downwards.",
	"block-s": "s-block",
	"block-s-description": "The s-subshell of the respective current main shell is filled. The block includes the 1st and 2nd group as well as the element helium. All s-elements except helium are highly reactive, metals of the s-block are strongly electropositive and have low melting and boiling points.",
	"boiling-temp": "Boiling point",
	"boiling-temp-description": "The boiling point corresponds to the conditions that exist during the phase transition of a substance from the liquid to the gaseous phase (boiling). Unless otherwise stated, the boiling temperature is given under normal pressure of one atmosphere (101.325 Pa).",
	"boyd-negativity": "Boyd-Edgecombe scale",
	"boyd-negativity-description": "The method of measurement developed by Richard H. Boyd and Geoffrey C. Edgecombe is based on the assumption that the electronegativity of an atom depends on its ability to attract electrons in a chemical bond. It takes into account ionization energies and electron affinities.",
	"brinell-hardness": "Brinell hardness",
	"brinell-hardness-description": "The hardness test by Swedish engineer Johan August Brinell is used for soft to medium-hard metals and materials with uneven grain structure. A hard metal ball with a specified test force is pressed into the surface of the workpiece to be tested.",
	"bug-report": "Report error",
	"bulk-elastic": "Bulk modulus",
	"bulk-elastic-description": "The bulk modulus describes the amount of pressure change needed to cause a certain volume change. It is an intensive, material-specific size from elasticity theory.",
	"calculated-radius": "Radius (calculated)",
	"calculated-radius-description": "The atomic radius gives an approximate determination of the spatial size of an element. Calculated values for atomic radii are determined by theoretical assumptions and calculations.",
	"chemical-props": "Chemical properties",
	"classification": "Classification",
	"classification-atc": "ATC code",
	"classification-cas": "CAS number",
	"classification-echa": "ECHA InfoCard",
	"classification-eg": "EC number",
	"close-dialog": "Close",
	"covalent-radius": "Covalent radius",
	"covalent-radius-description": "The covalent radius is defined as half the distance between two atoms of the same element that are covalently bonded. It depends on the type of bond (single, double, ...) and the electronegativity of the bonding partners.",
	"credits": "Copyright © %s <a href=\"https://komed3.de\" target=\"_blank\">Paul Köhler (komed3)</a>",
	"critical-temp": "Critical point",
	"critical-temp-description": "The critical point describes the extreme value of a phase boundary line (binodal), at which a substance undergoes a minimum or maximum of pressure and temperature. At this point, existing phases are fluids (individual particles can move freely in space).",
	"crust-abundance": "Earth’s crust",
	"crust-abundance-description": "The natural abundance of chemical elements in the Earth’s crust by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"crystal_structure-bcc": "Body-centered cubic",
	"crystal_structure-bcc-description": "In the body-centered cubic (BCC) arrangement of atoms, the unit cell consists of eight atoms at the corners of a cube and one atom at the center of the cube.",
	"crystal_structure-dc": "Diamond structure",
	"crystal_structure-dc-description": "The diamond structure (DC) describes the combination of two interpenetrating face-centered cubic lattices that are offset by 1/4 of the space diagonal.",
	"crystal_structure-description": "The crystal structure describes the arrangement of atoms, ions or molecules in a crystalline material. Given for solid elements under standard conditions in the thermodynamically most stable form. Otherwise, the information refers to the melting point of the element.",
	"crystal_structure-dhcp": "Double hexagonal close-packed",
	"crystal_structure-dhcp-description": "The double hexagonal close-packed (DHCP) crystal structure resembles two regular HCP unit cells stacked on top of each other. This structure is common in several lanthanides and actinides.",
	"crystal_structure-fcc": "Face-centered cubic",
	"crystal_structure-fcc-description": "The face-centered cubic unit cell (FCC) defines a cube with one atom at each corner of a cube and on each face.",
	"crystal_structure-hcp": "Hexagonal close-packed",
	"crystal_structure-hcp-description": "Hexagonal close-packed (HCP) unit cells define hexagonal prisms with one atom at each vertex and 3 atoms in the center. It is one of the most common structures for metals.",
	"crystal_structure-hex": "Hexagonal",
	"crystal_structure-hex-description": "The hexagonal unit cell (HEX) describes a hexagonal prism with one atom at each corner. It includes all point groups with a six-fold rotation or rotation inversion axis.",
	"crystal_structure-label": "Crystal structure",
	"crystal_structure-mon": "Monoclinic",
	"crystal_structure-mon-description": "The three axes of the unit cell in the monoclinic (MON) crystal system (a, b and c) are unequal. The monoclinic unit has a rectangular shape with a parallelogram as a base.",
	"crystal_structure-orth": "Orthorhombic",
	"crystal_structure-orth-description": "In the orthorhombic lattice system (ORTH), lattice axes lie in the direction of the 3 perpendicular symmetry axes.",
	"crystal_structure-rho": "Rhombohedral",
	"crystal_structure-rho-description": "The rhombohedral unit cell (RHO) is a cube distorted in the direction of the space diagonal. Although it is primitive, it is not conventional, as the threefold axis does not lie in the direction of a lattice vector, but in the direction of the space diagonal.",
	"crystal_structure-sc": "Simple cubic",
	"crystal_structure-sc-description": "The simple cubic unit cell (SC) is the simplest form of the unit cell. Here, there is one atom at each corner of an equilateral cube.",
	"crystal_structure-tetr": "Tetragonal",
	"crystal_structure-tetr-description": "The tetragonal crystal system (TETR) includes all point groups that have a fourfold rotation or rotation inversion axis in exactly one direction.",
	"data-copyright": "Like this website, its data can also be used freely. Feel free to use it to start your own project, perform further data analysis or similar. A reference to <b>pse-info.de</b> and the <a href=\"https://komed3.de\" target=\"_blank\">developer</a> is not necessary, but it would be friendly and would help to increase the reach of the project.",
	"data-description": "The PSE project is open source. This also applies to the data used on this website. These are provided under the MIT license and can be downloaded as needed.",
	"data-disclaimer": "The data provided on this website do <u>not claim to be correct, complete and up-to-date</u>. They come from reference books, Wikipedia, WebElements and other websites. Pse-info.de assumes <u>no liability for the use</u> of this data and points out to use further sources if necessary.",
	"data-size": "File size: %s",
	"data-title": "Database",
	"database-elements": "Atomic, physical, etc. properties of all chemical elements.",
	"database-spectrum": "Spectral lines of all chemical elements in base64 format.",
	"density": "Density",
	"density-description": "Density describes the ratio of a substance’s mass to its volume. It is independent of shape and size, but generally decreases with increasing temperature. It results from the masses of atoms and their distances from each other.",
	"diamond": "Diamond",
	"discovery": "Discovery",
	"elastics": "Elastic properties",
	"electrical": "Electrical properties",
	"electrical_conductivity": "Electrical conductivity",
	"electrical_conductivity-description": "Electrical conductivity (given in Siemens per meter) is a physical property of a material that indicates how well it conducts electrical current.",
	"electrical_resistivity": "Resistance",
	"electrical_resistivity-description": "Electrical resistance describes the required electrical voltage to allow a certain current to flow through an electrically conductive material.",
	"electron-config": "Electron configuration",
	"electron-shell": "Atomic shell",
	"electronegativity": "Electronegativity",
	"electrons": "Electrons",
	"element": "Element",
	"element-radioactive": "Radioactive element",
	"element-title": "Element: %s",
	"empirical-radius": "Radius (empirical)",
	"empirical-radius-description": "The atomic radius provides an approximate determination of the spatial size of an element. The empirical atomic radius results from the observation of elements, i.e. from experiments and measurements.",
	"enthalpies": "Enthalpies",
	"era-antiquity": "Antiquity to Middle Ages",
	"era-antiquity-description": "Of the elements by scientific definition, only a few were known in pure form in antiquity, which either occur naturally (i.e. native) or could be melted from ore.",
	"era-classifying": "Element classification (1850–1899)",
	"era-classifying-description": "Over 20 elements, including many heavy ones and also those of the rare earths, could be discovered by the end of the 19th century, so that almost all naturally occurring elements were known around 1900.",
	"era-description": "Classification of the periodic table according to epochs of the discovery of the elements. The oldest elements have been known since antiquity, others were only synthesized in the 2000s. Most elements were discovered in the 19th century.",
	"era-enlightenment": "Enlightenment (until 1799)",
	"era-enlightenment-description": "The discovery of phosphorus by Hennig Brand (1669) marked the beginning of the age of discovery of most elements, including uranium from pitchblende by Martin Heinrich Klaproth in 1789.",
	"era-label": "Era of discovery",
	"era-quantum": "Early quantum theories (1900–1949)",
	"era-quantum-description": "Through new technological possibilities, the emerging quantum age and gained knowledge about radioactivity and its applications, many radioactive elements were found by 1950.",
	"era-recent": "Recent synthesis (since 2000)",
	"era-recent-description": "With the help of new methods of synthesis and sometimes considerable effort, further transuranics have been produced since 2000. Properties are often barely or still unexplored.",
	"era-revolution": "Technical and industrial revolution (1800–1849)",
	"era-revolution-description": "In the first half of the 19th century, more than 25 new elements were discovered, which also serve as an indicator for the new technical-scientific state of development.",
	"era-synthesis": "Synthesis and nuclear sciences (1950–1999)",
	"era-synthesis-description": "After 1950, many new, non-naturally occurring elements (the transuranics) were synthesized partly in nuclear reactors, partly in particle accelerators. Such elements are characterized by instability and radioactive decay.",
	"error": "ERR: %s",
	"fusion-enthalpy": "Melting enthalpy",
	"fusion-enthalpy-description": "Melting enthalpy refers to the amount of energy that must be expended to melt a sample at its melting point at constant pressure (isobaric).",
	"game-over": "Game Over",
	"ghosh_gupta-negativity": "Ghosh-Gupta scale",
	"ghosh_gupta-negativity-description": "The electronegativity according to Dulal C. Ghosh and Kartick Gupta is a relative measure of the tendency of a chemical element to attract the electron pair of a bond. It is based on the polarizability of atoms and is given in electron volts.",
	"ghs-01": "<b>GHS01</b> Unstable explosive substances, mixtures and products with explosive substance(s), self-decomposing substances and mixtures, Organic peroxides",
	"ghs-02": "<b>GHS02</b> Flammable, self-heating, self-decomposing, pyrophoric, water-reactive, Organic peroxides",
	"ghs-03": "<b>GHS03</b> Oxidizing effect",
	"ghs-04": "<b>GHS04</b> Gases under pressure, compressed, liquefied, deep-frozen sol., dissolved gases",
	"ghs-05": "<b>GHS05</b> Corrosive to metals, skin corrosive, serious eye damage",
	"ghs-06": "<b>GHS06</b> Acute toxicity",
	"ghs-07": "<b>GHS07</b> Sole or additional labeling of various categories, may also be omitted",
	"ghs-08": "<b>GHS08</b> Various health hazards",
	"ghs-09": "<b>GHS09</b> Environmentally hazardous",
	"github": "GitHub",
	"github-info": "The complete source code of pse-info.de and the data used on this website are provided open source under the MIT license via the GitHub repository <a href=\"https://github.com/komed3/periodic-table\" target=\"_blank\"><b>@komed3/periodic-table</b></a>. Errors can be reported under <a href=\"https://github.com/komed3/periodic-table/issues\" target=\"_blank\">this link</a> or by email to <a href=\"mailto:webmaster@komed3.de\" target=\"_blank\">webmaster@komed3.de</a>.",
	"glossary-description": "Clarification of technical terms and units used, explanation of hazard labeling, etc.",
	"glossary-title": "Glossary",
	"goldschmidt-atmophile": "atmophile",
	"goldschmidt-atmophile-description": "Gas-loving; gaseous under standard conditions; are either gases or form volatile hydrides.",
	"goldschmidt-chalcophile": "chalcophile",
	"goldschmidt-chalcophile-description": "Sulfur-loving; easily combining with sulfur or another chalcogen; low affinity for oxygen.",
	"goldschmidt-description": "The classification named after Victor M. Goldschmidt is a classification of chemical elements used in geochemistry according to their affinity for different carrier phases.",
	"goldschmidt-label": "Goldschmidt Classification",
	"goldschmidt-lithophile": "lithophile",
	"goldschmidt-lithophile-description": "Silicate-loving; easily combining with oxygen; mainly highly reactive metals of the s- and f-blocks.",
	"goldschmidt-siderophile": "siderophile",
	"goldschmidt-siderophile-description": "Iron-loving; transition metals; easily dissolving in iron; either as solid solutions or in molten state.",
	"goldschmidt-synthetic": "synthetic",
	"goldschmidt-synthetic-description": "Synthetic or radioactive trace elements; excluded from the Goldschmidt classification.",
	"graphite": "Graphite",
	"gray": "gray",
	"group-1": "Alkali metals",
	"group-1-description": "Alkali metals (1st main group) are shiny, reactive metals (except hydrogen) that have a single electron in their valence shell, which they can easily give up as strong reducing agents.",
	"group-10": "Nickel group",
	"group-10-description": "The chemically similar elements nickel, palladium, platinum and since 1994 darmstadtium are listed in the nickel group (8th subgroup). An outdated and misleading name is platinum group.",
	"group-11": "Copper group",
	"group-11-description": "Elements of the copper group (1st subgroup) are also named as coin metals (copper, silver and gold) due to their traditional use. Higher ionization and sublimation energies result in a noble character.",
	"group-12": "Zinc group",
	"group-12-description": "Zinc group elements (2nd subgroup) often occur as sulfides (zinc blende). For extraction, the sulfides are first roasted, then reduced with carbon and finally distilled.",
	"group-13": "Boron group",
	"group-13-description": "Elements of the boron group (3rd main group, also triels) have decreasing melting and boiling points downwards, but increasing densities. At very low temperatures, metals of this group conduct electrical current without resistance.",
	"group-14": "Carbon group",
	"group-14-description": "Elements of the carbon group (4th main group, also tetrels) show very different chemical and physical properties because the group is split into two parts by the dividing line between metals and non-metals.",
	"group-15": "Nitrogen group",
	"group-15-description": "In the nitrogen group (5th main group), the naturally occurring elements nitrogen, phosphorus, arsenic, antimony and bismuth, as well as the extremely unstable transuranium moscovium, which does not occur in nature, are summarized.",
	"group-16": "Chalcogens",
	"group-16-description": "Chalcogens (6th main group) have graded physical properties (density, melting and boiling points increase) according to increasing atomic mass. They react with metals to form earthy and partly also basic metal chalcogenides.",
	"group-17": "Halogens",
	"group-17-description": "Halogens (7th main group) are very reactive non-metals in their elemental state. They occur in nature mainly as singly negatively charged anions in salts. Elemental halogens are colored, easily volatile to gaseous water-soluble substances.",
	"group-18": "Noble gases",
	"group-18-description": "Noble gases (8th main group) are monoatomic, colorless and odorless gases under normal conditions. In noble gases, all electron shells are either completely filled with electrons or empty. Therefore, this state is also called noble gas configuration.",
	"group-19": "Lanthanides",
	"group-19-description": "In the lanthanides, similar elements of the sixth period are summarized. They are silvery-shiny, relatively soft and reactive metals. The lanthanides are also referred to as rare earth metals.",
	"group-2": "Alkaline earth metals",
	"group-2-description": "Alkaline earth metals (2nd main group) are shiny, reactive metals with two valence electrons. They form strong bases (alkali metals) and are poorly soluble in water (earth metals).",
	"group-20": "Actinides",
	"group-20-description": "All elements of the actinides are radioactive heavy metals. Due to the energy released during radioactive decay, their use in nuclear reactors and atomic weapons is significant.",
	"group-3": "Scandium group",
	"group-3-description": "Elements of the scandium group (3rd subgroup) have properties similar to those of the 2nd main group. Electrochemically, the elements of the scandium group are less noble than aluminum and more noble than the alkaline earth metals. The less noble character increases with increasing atomic mass.",
	"group-4": "Titanium group",
	"group-4-description": "Elements of the titanium group (4th main group) are silvery shiny metals with high melting temperatures and a typical lattice structure. They are corrosion resistant in compact form. They are resistant to many acids and alkaline reagents.",
	"group-5": "Vanadium group",
	"group-5-description": "All metals from the vanadium group (5th subgroup) have similar chemical properties. Niobium and tantalum were formerly referred to as acidic earths or earth acids because of their character as acid formers.",
	"group-6": "Chromium group",
	"group-6-description": "The chromium group (6th subgroup) includes metals with similar chemical properties. As high-melting and high-boiling elements, they are important alloy components, tungsten is the metal with the highest melting point and the second highest boiling point.",
	"group-7": "Manganese group",
	"group-7-description": "Metals of the manganese group (7th subgroup) have similar chemical properties. Manganese and rhenium have technical importance as components of alloys. In organisms, manganese is involved in catalytic processes in metalloenzymes.",
	"group-8": "Iron group",
	"group-8-description": "Iron group elements (8th subgroup) are heavy metals. According to old nomenclature, they were named as Group VIIIA or VIIIB. They have similar chemical properties and have high melting and boiling temperatures.",
	"group-9": "Cobalt group",
	"group-9-description": "In the cobalt group (8th subgroup), the chemically similar elements cobalt, rhodium, iridium and meitnerium are listed. The heavy metals were also referred to as Group VIIIA or VIIIB in older definitions.",
	"group-description": "The periodic table of elements is divided into columns, which are referred to as groups. The main and subgroups are considered subdivisions. The elements of the same groups have similar properties and the same number of valence electrons.",
	"group-label": "Group",
	"hardnesses": "Hardnesses",
	"hazard-C": "Corrosive",
	"hazard-E": "Explosive",
	"hazard-F": "(Highly) flammable",
	"hazard-N": "Environmentally hazardous",
	"hazard-O": "Oxidizing",
	"hazard-T": "(Very) toxic",
	"hazard-X": "Irritant / harmful",
	"hazard-classification": "Hazard labeling",
	"hazard-precautionary": "H- and P-phrases",
	"hazard-precautionary-undefined": "no phrases specified",
	"heat-conduction": "Heat and conductivity",
	"heat_capacity": "Specific heat capacity",
	"heat_capacity-description": "The specific heat capacity measures the ability of a substance to store thermal energy.",
	"home": "Home",
	"human-abundance": "Human body",
	"human-abundance-description": "The averaged natural abundance of chemical elements in the human body by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"intro": "Interactive periodic table with atomic, chemical and physical properties of all known elements. Element lists, scales and much more free, free and open source.",
	"ionization-description": "Ionization energy is the energy needed to ionize an atom in the gas phase. Ionization leads to a positive electrical charge. All data are given for individual atoms in electron volts (eV).",
	"ionization-title": "Ionization energy",
	"lang-de": "German",
	"lang-en": "English",
	"language": "Language",
	"latin": "Latin",
	"legend": "Legend",
	"liquid-temp": "Liquid range",
	"liquid-temp-description": "The liquid range describes at distance between melting and boiling temperature of a substance; i.e., the temperature range in which a substance is in the liquid state. This value is calculated from the aforementioned phase transitions.",
	"list-title": "%s: %s",
	"lists-description": "Listing of chemical elements according to their properties, different categories, classification of various categories and similar.",
	"lists-title": "Element lists",
	"magnetic_ordering-antiferromagnetic": "antiferromagnetic",
	"magnetic_ordering-antiferromagnetic-description": "The respective neighboring elementary magnets carry the same magnetic moment, but their orientation is opposite to each other (antiparallel). Antiferromagnetically ordered materials do not exhibit an external permanent magnetic moment.",
	"magnetic_ordering-description": "Magnetism is a physical phenomenon. All fundamental charged elementary particles have a characteristic magnetic moment, which add up additively from the contributions of the individual building blocks in a solid.",
	"magnetic_ordering-diamagnetic": "diamagnetic",
	"magnetic_ordering-diamagnetic-description": "Diamagnetic materials develop an induced magnetic field in an external magnetic field in a direction opposite to the external magnetic field.",
	"magnetic_ordering-ferromagnetic": "ferromagnetic",
	"magnetic_ordering-ferromagnetic-description": "Ferromagnets either generate a permanent magnetic field themselves or are strongly attracted by a pole of an external magnetic field. The magnetic moments of the atoms of the material tend to align parallel.",
	"magnetic_ordering-label": "Magnetism",
	"magnetic_ordering-nonmagnetic": "nonmagnetic",
	"magnetic_ordering-nonmagnetic-description": "Nonmagnetic elements are substances without magnetic properties. They do not have their own magnetic field and cannot be influenced by external fields.",
	"magnetic_ordering-paramagnetic": "paramagnetic",
	"magnetic_ordering-paramagnetic-description": "Paramagnets are substances that are attracted by a magnet and follow the external field in their magnetization. Without an external magnetic field, paramagnetic materials show no magnetic order.",
	"magnetic_susceptibility": "Magnetic susceptibility",
	"magnetism": "Magnetism",
	"melting-temp": "Melting point",
	"melting-temp-description": "The melting point corresponds to the conditions that exist during the phase transition of a substance from the solid to the liquid phase (melting). Unless otherwise stated, the boiling temperature is given under normal pressure of one atmosphere (101.325 Pa).",
	"meteorite-abundance": "Meteorite",
	"meteorite-abundance-description": "The natural abundance of chemical elements on a carbonaceous meteorite by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"mohs-hardness": "Mohs hardness",
	"mohs-hardness-description": "Hardness test according to Friedrich Mohs: “hard substances scratch soft ones”. The hardness value can only be determined in comparison with other materials or material states. The ordinal scale (Mohs scale) is still in use in mineralogy and geology today. Minerals of Mohs hardness 1 to 2 are considered soft, from 3 to 5 as medium hard, and all minerals above Mohs hardness 6 are considered hard.",
	"molar_volume": "Molar volume",
	"molar_volume-description": "The volume filled by 6.022·10²³ particles (Avogadro constant) of a substance.",
	"mulliken-negativity": "Mulliken scale",
	"mulliken-negativity-description": "Robert S. Mulliken calculates the electronegativity of the Mulliken scale named after him as the average of the ionization energy and the electron affinity.",
	"nagle-negativity": "Nagle scale",
	"nagle-negativity-description": "A method for measuring electronegativity published by the chemist Jeffrey K. Nagle in 1990.",
	"name": "Name",
	"natural_occurrence-decay": "Decay product",
	"natural_occurrence-decay-description": "Elements exist independently of human intervention only through the radioactive decay of others. They do not have a stable nuclide.",
	"natural_occurrence-description": "Natural occurrence is a classification of the elements of the periodic table according to naturally existing stable, radioactive or only synthetically produced nuclides.",
	"natural_occurrence-label": "Natural occurrence",
	"natural_occurrence-primordial": "primordial",
	"natural_occurrence-primordial-description": "Primordial elements have at least one naturally occurring stable nuclide. They existed before human intervention in nature.",
	"natural_occurrence-synthetic": "synthetic",
	"natural_occurrence-synthetic-description": "Synthetic elements do not occur in nature. They must be produced under laboratory conditions and sometimes at great expense.",
	"nav": "Menu",
	"navigation-next": "Next item",
	"navigation-prev": "Previous item",
	"nfpa": "Hazard diamond",
	"nfpa-f": "Fire hazard",
	"nfpa-f-0": "no ignition hazard under usual conditions",
	"nfpa-f-1": "ignition hazard only when overheated",
	"nfpa-f-2": "ignition hazard when heated",
	"nfpa-f-3": "ignition hazard at normal temperatures",
	"nfpa-f-4": "extremely easily ignitable at all temperatures",
	"nfpa-f-undefined": "—",
	"nfpa-h": "Health hazard",
	"nfpa-h-0": "without special danger",
	"nfpa-h-1": "minor hazards; respirator is recommended",
	"nfpa-h-2": "dangerous; stay only with respirator and simple protective clothing",
	"nfpa-h-3": "very dangerous; stay in the danger area only with full protective clothing and respirator",
	"nfpa-h-4": "extremely dangerous; Avoid any contact with vapors or liquids without special protection",
	"nfpa-h-undefined": "—",
	"nfpa-i": "Reaction hazard",
	"nfpa-i-0": "no danger under normal conditions",
	"nfpa-i-1": "becomes unstable when heated; protective measures required",
	"nfpa-i-2": "violent chemical reaction possible; enhanced protective measures; extinguishing attack only from a safe distance",
	"nfpa-i-3": "explosion hazard with heat exposure or strong shock by impact; form safety zone; extinguishing attacks only from safe cover",
	"nfpa-i-4": "great explosion danger! Form safety zone; evacuate area at risk immediately in case of fire",
	"nfpa-i-undefined": "—",
	"nfpa-s": "Special instructions",
	"nfpa-s-ACID": "the material is an acid",
	"nfpa-s-ALK": "the material is an alkali",
	"nfpa-s-BIO": "the material is biologically dangerous (infectious)",
	"nfpa-s-COR": "the material is corrosive",
	"nfpa-s-OX": "the material is oxidizing (fire promoting)",
	"nfpa-s-POI": "the material is poisonous",
	"nfpa-s-RAD": "danger of ionizing radiation when the substance is released",
	"nfpa-s-SA": "suffocating gases",
	"nfpa-s-W": "do not use water to extinguish",
	"nfpa-s-undefined": "water permissible as extinguishing agent",
	"optical": "Optical properties",
	"organism-algae": "Algae",
	"organism-crayfish": "Crustaceans",
	"organism-dog": "Dog",
	"organism-fish": "Fish",
	"organism-human": "Human",
	"organism-mouse": "Mouse",
	"organism-rats": "Rat",
	"other-props": "Other properties",
	"others": "Others",
	"oxidation-state": "Oxidation state",
	"pauling-negativity": "Pauling scale",
	"pauling-negativity-description": "Linus Pauling’s model as a measure of the ionic portion of the bond between two atoms is based on their electronegativity differences. Knowledge of experimentally determined bond dissociation energies is a prerequisite.",
	"pearson-negativity": "Pearson absolute negativity",
	"pearson-negativity-description": "The scale developed by Ralph G. Pearson takes into account both the ionization energy and the electron affinity of an atom.",
	"period-1": "1st (k-shell)",
	"period-1-description": "The only orbital of the s-subshell can accommodate a maximum of two electrons; the first period (k-shell) is exhausted by hydrogen (1 electron) and helium (2 electrons).",
	"period-2": "2nd (l-shell)",
	"period-2-description": "The second period (l-shell) holds eight more electrons in the 2s and 2p subshells. Starting with lithium (3 electrons), the l-shell is completely filled up to neon (10 electrons).",
	"period-3": "3rd (m-shell)",
	"period-3-description": "The third period (m-shell) follows the pattern of the l-shell; it holds another eight electrons in the 3s and 3p orbitals. Elements of the 3rd period are sodium (11 electrons) to argon (18 electrons).",
	"period-4": "4th (n-shell)",
	"period-4-description": "From the fourth period (n-shell), regularity is interrupted. After the least required energy, the occupation of the 4s- (K and Ca), 3d- (Sc–Zn) and subsequently 4d-orbitals (Ga–Kr) takes place.",
	"period-5": "5th (o-shell)",
	"period-5-description": "In the fifth period (o-shell), filling is interrupted again. This initially takes place in the orbitals 5s (Rb and Sr) and 4d (Y–Cd), then with higher energy in 5p (In–Xe).",
	"period-6": "6th (p-shell)",
	"period-6-description": "The sixth period (p-shell) follows the pattern of the previous periods by filling the 6s- (Cs and Ba), 5d- (La), 4f- (lanthanides), 5d- (Hf–Hg) and 6p-subshells (Tl–Rn).",
	"period-7": "7th (q-shell)",
	"period-7-description": "In the seventh period (q-shell), following the pattern of the previous period, these are filled: 7s- (Fr and Ra), 6d- (Ac), 5f- (actinides), 6d- (Rf–Cn) and 7p-orbital (Nh–Og).",
	"period-description": "The periodic table is divided into rows, which are referred to as periods. The electron energy increases with the principal quantum number, each period ends with a noble gas.",
	"period-label": "Period",
	"periodic-table": "Periodic table",
	"phase-description": "States of matter (phases) are fundamental manifestations of matter, which differ abruptly in the mobility of their atoms and molecules as well as in the strength of interactions between them.",
	"phase-gas": "gaseous",
	"phase-gas-description": "Gases have particles that are freely movable at a great distance from each other and continuously fill the available space. Gases are compressible, the volume of ideal gases is inversely proportional to pressure.",
	"phase-label": "Phase",
	"phase-liquid": "liquid",
	"phase-liquid-description": "Liquids are substances that have a liquid state at standard conditions. Such materials offer virtually no resistance to shape change, but quite a large resistance to volume change.",
	"phase-solid": "solid",
	"phase-solid-description": "Solids are substances that have a solid state at standard conditions. Their particles can be moved only minimally, deformed by forces(elastic or plastic).",
	"phase-undefined": "unknown",
	"physical-props": "Physical properties",
	"pictogram": "Pictogram",
	"pictograms": "Pictograms",
	"poisson-elastic": "Poisson’s ratio",
	"poisson-elastic-description": "Material characteristic named after Siméon Denis Poisson, which serves to calculate the deformation behavior of components under mechanical stress. It is also a measure of the compressibility of materials and one of the elastic constants of a material.",
	"price": "Price",
	"price-description": "Average market prices per kilogram of a chemical element in US dollars. Market and daily deviations not calculated; data status before 2020.",
	"price-kg": "Price/kg",
	"privacy-cookies": "<p>Only essential cookies are used on pse-info.de for the provision of services on this website. These are the following:</p><p><tt>locale</tt> display language used on this website</p><p><tt>theme</tt> website color scheme (design)</p>",
	"privacy-cookies-label": "Cookies",
	"privacy-data": "<p>This site collects a number of general data and information with each call by a person concerned or an automated system. These general data and information are stored in the server’s log files. The following can be recorded: the browser types and versions used, the operating system used by the accessing system, the website from which an accessing system reaches this site (so-called referrer), the sub-pages which are accessed via an accessing system on this site, the date and time of access to the website, an Internet Protocol address (IP address), the Internet service provider of the accessing system and other similar data and information that serve to ward off dangers in case of attacks on information technology systems.</p><p>The data stored in the log files remain untouched and are not viewed for any purposes. There is no transfer to third parties or inspection of stored data.</p>",
	"privacy-data-label": "Data storage",
	"privacy-description": "The services offered on this website are free of charge and without advertising.",
	"privacy-disclaimer": "<p>Any liability for incorrect, erroneous or incomplete information is excluded. Provided data does not claim to be correct, complete and up-to-date. Pse-info.de does not replace the use of official tables and points out to consult additional sources if necessary. The use of pse-info.de is expressly intended only for general information and does not replace official sources.</p><p>In particular, the indication of toxicological data and the hazard labeling of chemical elements serve a purely informational purpose. The use of legal notices for handling such substances is generally recommended.</p>",
	"privacy-disclaimer-label": "Disclaimer",
	"privacy-intro": "The offer of this page is free and ad-free. The source code can be viewed freely under <a href=\"https://github.com/komed3/periodic-table\" target=\"_blank\">@komed3/periodic-table</a>. Other than the data and information mentioned below are expressly not stored. Functional cookies are used.",
	"privacy-title": "Privacy",
	"prop-antiquity": "Element of antiquity",
	"prop-antiquity-description": "In antiquity, the doctrine of the four elements earth, water, air, and fire prevailed. According to scientific definition, only ten elements were known at that time, which either occurred naturally or could be melted from ore.",
	"prop-artificial": "Unstable element",
	"prop-artificial-description": "Unstable elements have no stable nuclides. Due to long half-lives, natural occurrences can still exist.",
	"prop-heavy": "Heavy metal",
	"prop-heavy-description": "Heavy metals refer to metals whose density is above 5.0 g/cm³. They occur in the rocks of the earth’s crust and are firmly bound there in ores as oxides, sulfides, carbonates and also enclosed in silicates.",
	"prop-light": "Light metal",
	"prop-light-description": "Light metals are metals whose density is less than 5.0 g/cm³. In the technical field, aluminum, magnesium and titanium are mainly used.",
	"prop-mononuclidic": "Pure element",
	"prop-mononuclidic-description": "Pure elements (anisotopic element) exist on earth only in the form of a single stable or long-lived isotope. Their atoms have the same atomic mass and agree in all other properties.",
	"prop-native": "Native element",
	"prop-native-description": "Native refers to elements that occur naturally in pure form. This includes both precious metals, as well as noble gases and many non-metals.",
	"prop-natural": "Natural element",
	"prop-natural-description": "Natural elements refer to substances that occur naturally and are not manufactured or synthetically produced by humans.",
	"prop-noble": "(classic) precious metal",
	"prop-noble-description": "Precious metals are metals that are corrosion resistant, i.e., chemically stable in natural environments under the influence of air and water.",
	"prop-platinum": "Platinum metal",
	"prop-platinum-description": "All platinum metals (also platinoids) are precious metals with high densities and similar chemical properties. They are by-products in the production of nickel and copper.",
	"prop-radioactive": "Radioactive element",
	"prop-radioactive-description": "Radioactivity is the property of unstable atomic nuclei to spontaneously emit ionizing radiation. The atomic nucleus transforms into another nucleus while emitting particles or changes its state while releasing energy.",
	"prop-rare": "Rare earths",
	"prop-rare-description": "Metals of the rare earths refer to chemical elements of the 3rd subgroup (with the exception of actinium) and the lanthanides. They are used because of their discrete energy spectrum as opposed to, for example, semiconductors.",
	"prop-refractory": "Refractory metal",
	"prop-refractory-description": "Refractory metals refer to high-melting, base metals of the 4th to 6th subgroup, which are corrosion-resistant under standard conditions.",
	"prop-semiconductor": "Semiconductor",
	"prop-semiconductor-description": "The electrical conductivity of semiconductors lies between that of conductors and non-conductors. Their property of influencing electrical conductivity through doping is used in electrical engineering.",
	"prop-stable": "Stable element",
	"prop-stable-description": "Stable elements are those that have at least one stable nuclide.",
	"prop-synthetic": "Synthetic element",
	"prop-synthetic-description": "Synthetic elements do not occur naturally. They are produced by human manipulation of elementary particles in a nuclear reactor, a particle accelerator or by the explosion of an atomic bomb.",
	"prop-vital": "Element in life processes",
	"prop-vital-description": "Elements occurring in living organisms. These include those that are necessary for life (bioelements), neutral elements and those that have a toxic effect.",
	"props-description": "List of possible properties attributed to one or more elements. This can include state variables, special properties or similar.",
	"props-title": "Properties",
	"quickinfo": "General information",
	"quiz-abort": "Give up",
	"quiz-description": "Test your knowledge about the periodic table and name as many elements as possible in under 15 minutes. Your high score will be stored in your browser.",
	"quiz-hs": "Highscore",
	"quiz-result": "Congratulations! You have revealed <b></b> of <b></b> elements in <b></b>! Your score is <b></b> points.",
	"quiz-revealed-list": "Revealed elements",
	"quiz-score": "Points",
	"quiz-start": "Play",
	"quiz-title": "Quiz",
	"radien": "Atomic radii",
	"radioactive": "Radioactivity",
	"radioactivity-description": "Radioactivity is the property of unstable atomic nuclei to spontaneously emit ionizing radiation. The radioactive elements in this overview are subdivided according to the half-lives of their most stable isotopes.",
	"radioactivity-extremely-radioactive": "extremely radioactive",
	"radioactivity-extremely-radioactive-description": "Extremely radioactive elements: The most stable isotope has a half-life of less than a few minutes. Due to their extreme instability and radioactivity, few properties of these elements are researched.",
	"radioactivity-highly-radioactive": "highly radioactive",
	"radioactivity-highly-radioactive-description": "Highly radioactive elements: The most stable isotope has a half-life between a few minutes and one day.",
	"radioactivity-label": "Radioactivity",
	"radioactivity-radioactive": "radioactive",
	"radioactivity-radioactive-description": "Radioactive elements: The most stable isotope has a half-life between 800 and 34,000 years.",
	"radioactivity-significantly-radioactive": "significantly radioactive",
	"radioactivity-significantly-radioactive-description": "Radioactive elements: The most stable isotope has a half-life between one day and 130 years.",
	"radioactivity-slightly-radioactive": "slightly radioactive",
	"radioactivity-slightly-radioactive-description": "Radioactive elements: The most stable isotope is very long-lived, with a half-life of over four million years.",
	"red": "red",
	"reflectivity-optical": "Reflectivity",
	"reflectivity-optical-description": "Reflectivity is the ratio between reflected and incident intensity as an energy quantity.",
	"refractive_index-optical": "Refractive index",
	"refractive_index-optical-description": "The dimensionless optical material property refractive index is the ratio of the wavelength of light in vacuum to the wavelength in the material.",
	"rigidity-elastic": "Shear modulus",
	"rigidity-elastic-description": "The shear modulus is an indicator given in GPa for the linear-elastic deformation of a component due to a shear force or shear stress.",
	"sanderson-negativity": "Sanderson scale",
	"sanderson-negativity-description": "R. T. Sanderson attributes electronegativity, like Albert Allred and Eugene Rochow, to the effective nuclear charge.",
	"scales-description": "Scales are color-coded lists of chemical elements based on different properties or classifications. Some scales are also clarified by scaling the element symbols in the periodic table.",
	"scales-title": "Scales",
	"search-empty": "No search results",
	"search-empty-info": "The search for <q>%s</q> yielded no hits. The request may contain a typo.",
	"search-placeholder": "Search …",
	"search-results": "<b>%s</b> results for <q>%s</q>",
	"search-title": "Search for “%s”",
	"set-actinoide": "Actinides",
	"set-actinoide-description": "Actinides are similar elements of the 7th period. The heavy metals have nuclear properties and are neutron-induced fissionable. Some actinides are pyrophoric in finely divided state.",
	"set-alkalimetal": "Alkali metals",
	"set-alkalimetal-description": "Alkali metals are all elements of the 1st main group. The reactive metals have a silvery shiny appearance, low densities and have only one weakly bound s-electron.",
	"set-alkalineearthmetal": "Alkaline earth metals",
	"set-alkalineearthmetal-description": "Alkaline earth metals include all elements of the 2nd main group. The light metals are poorly soluble in water, shine metallically, oxidize and are stable in dry air.",
	"set-description": "Element categories refer to groups of elements whose electrical conductivities are similar. They serve as a basic classification of the classical periodic table.",
	"set-halogen": "Halogens",
	"set-halogen-description": "Halogens refer to elements of the 7th main group, are very reactive in their elemental state, colored and react with metals to form salts. Their name (corpora halogenia) goes back to Jöns Jakob Berzelius.",
	"set-label": "Category",
	"set-lanthanoide": "Lanthanides",
	"set-lanthanoide-description": "Lanthanides is a group designation for similar, silvery-shining, relatively soft and reactive metals. Almost all have a typical dense sphere packing. Their hardness increases with increasing atomic number.",
	"set-metal": "Metals",
	"set-metal-description": "Metals are electrically conductive elements to the left and below a dividing line from boron to astatine. They also have high thermal conductivity, ductility (deformability) and metallic gloss (mirror gloss).",
	"set-metalloid": "Metalloids",
	"set-metalloid-description": "Metalloids stand between metals and non-metals, which they are not assignable due to their electrical conductivity and their appearance. They have semiconducting and amphoteric properties.",
	"set-noblegas": "Noble gases",
	"set-noblegas-description": "Noble gases (inert gases or inert gases) form the 8th main group. They have only completely filled atomic orbitals, enter reactions only under extreme conditions and do not form molecules with each other.",
	"set-nonmetal": "Nonmetals",
	"set-nonmetal-description": "Nonmetals are characterized by missing properties such as electrical and thermal conductivity, hardness, their gloss and good formability. They have the generally highest electron affinity.",
	"set-transitionmetal": "Transition metals",
	"set-transitionmetal-description": "Transition metals are called metals of the subgroup elements. They have high tensile strengths, densities, melting points and boiling points. Characteristic is an increase of electrons in the d-atomic orbitals along each period.",
	"set-unknown": "Unknown",
	"set-unknown-description": "Elements of this category are not assigned to any of the known element categories.",
	"shell-1": "k-shell",
	"shell-2": "l-shell",
	"shell-3": "m-shell",
	"shell-4": "n-shell",
	"shell-5": "o-shell",
	"shell-6": "p-shell",
	"shell-7": "q-shell",
	"shell-model": "Shell model",
	"sitemap-description": "Directory of all subpages for quick access to lists, scales and various properties of chemical elements.",
	"sitemap-title": "Sitemap",
	"sound_speed": "Speed of sound",
	"sound_speed-description": "The speed of sound indicates the speed at which sound waves propagate in a medium. It depends on the density of the substance, the pressure and the temperature.",
	"spectrum-description": "The displayed spectral lines are characteristic for the emitted electromagnetic waves of each chemical element. They are generated by the electronic transitions in atoms or molecules excited with light.",
	"spectrum-title": "Spectral analysis",
	"standard-atomic-weight": "Standard atomic weight",
	"standard-atomic-weight-description": "Standard atomic weight as a dimensionless arithmetic mean of the relative masses of all isotopes of an element, weighted by their frequency on earth.",
	"standard-potential": "Standard potential",
	"standard-potential-description": "The electrode potential is the voltage that an electrode of an electrochemical cell delivers. If the normal hydrogen electrode is used as a reference, this voltage is referred to as standard potential.",
	"stream-abundance": "Flowing water",
	"stream-abundance-description": "The natural abundance of chemical elements in flowing waters by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"sublimation-temp": "Sublimation point",
	"sublimation-temp-description": "Sublimation describes the transition of a system from the solid to the gaseous state, without first liquefying. Unless otherwise stated, the boiling temperature is given under normal pressure of one atmosphere (101.325 Pa).",
	"sun-abundance": "Sun",
	"sun-abundance-description": "The natural abundance of chemical elements on the sun by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"superconductivity-description": "Superconductors are elements whose electrical resistance becomes practically zero when falling below the so-called transition tempperature. Technical applications of superconductivity are the generation of strong magnetic fields as well as measurement and energy technology.",
	"superconductivity-label": "Superconductor",
	"superconductivity-none": "without transition tempperature",
	"superconductivity-none-description": "Elements have no (known) transition tempperature. Examples are hydrogen and other elements of the 1st main group, all noble gases as well as many elements of the lanthanides and actinides.",
	"superconductivity-normal": "with transition tempperature (solid body, normal pressure)",
	"superconductivity-normal-description": "Elements have a transition tempperature under standard conditions (as a solid body and under normal pressure). Examples are many subgroup elements, aluminum, tin and lead.",
	"superconductivity-special": "with transition tempperature under special conditions",
	"superconductivity-special-description": "Superconducting properties are only achieved in these elements under certain conditions, such as high pressure or when the element is present as a thin film.",
	"temperatures": "Temperatures",
	"theme": "Theme",
	"theme-dark": "Dark mode",
	"theme-light": "Light mode",
	"thermal_conductivity": "Thermal conductivity",
	"thermal_conductivity-description": "Thermal conductivity indicates the heat flow through a material. From this it can be derived how well a material conducts heat or how well it is suitable for thermal insulation.",
	"thermal_expansion": "Expansion coefficient",
	"thermal_expansion-description": "The material-specific coefficient of expansion describes how much a material expands when the temperature changes due to supplied heat.",
	"toxicity": "Toxicological data",
	"toxicity-inhalative": "inhalative",
	"toxicity-intratracheal": "intratracheal",
	"toxicity-intravenous": "intravenous",
	"toxicity-oral": "oral",
	"toxicity-time": "after %s",
	"transition-temp": "Transition temperature",
	"transition-temp-description": "Below the transition tempperature (also referred to as critical temperature), the substance is dominated by quantum mechanical effects and acquires superconducting properties.",
	"triple-temp": "Triple point",
	"triple-temp-description": "At the triple point, the temperature and pressure of three phases (gaseous, liquid and solid) are in thermodynamic equilibrium. Depending on the substance, different states of aggregation can exist at the triple point.",
	"undefined": "-",
	"unit-EC50": "median effective concentration",
	"unit-K": "Kelvin (273.15 °C)",
	"unit-LC50": "median lethal concentration",
	"unit-LCLo": "lowest (known) lethal concentration",
	"unit-LD50": "median lethal dose",
	"unit-LDLo": "lowest (known) lethal dose",
	"unit-M_": "Solar mass (1,98892·10³⁰ kg)",
	"unit-USD": "US dollar",
	"unit-eV": "Electronvolt",
	"unit-pm": "Picometer",
	"unit-ppb": "parts per billion",
	"unit-ppm": "parts per million",
	"unit-u": "atomic mass unit",
	"universe-abundance": "Universe",
	"universe-abundance-description": "The natural abundance of chemical elements in the universe by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"vaporisation-enthalpy": "Enthalpy of vaporization",
	"vaporisation-enthalpy-description": "Enthalpy of vaporization refers to the amount of energy required to transform a certain amount of a liquid into the gaseous state (vaporization).",
	"vdw-radius": "Van der Waals radius",
	"vdw-radius-description": "The atomic radius named after Johannes Diderik van der Waals is based on the calculation of an imaginary hard sphere, which is used as a model for atomic behavior.",
	"vickers-hardness": "Vickers hardness",
	"vickers-hardness-description": "The Vickers hardness test is used for testing homogeneous materials, thin-walled or surface-hardened workpieces and edge zones. The test is carried out by pressing an equilateral diamond pyramid into the workpiece.",
	"water-abundance": "Oceans",
	"water-abundance-description": "The natural abundance of chemical elements in the oceans by weight of their atoms in ppb (parts per billion; reference value: one billion). Real values can deviate strongly from the information given.",
	"weblink-wiki": "%s in Wikipedia (%s)",
	"weblinks": "Further links",
	"white": "white",
	"wiki-credits": "© Wikipedia | CC-by-SA-3.0 | <a href=\"%s\" class=\"external\" target=\"_blank\">Read more …</a>",
	"work_function": "Work function",
	"work_function-description": "Work function is the energy that must be applied to release an electron from an uncharged solid.",
	"yellow": "yellow",
	"young-elastic": "Young’s modulus",
	"young-elastic-description": "The material characteristic named after Thomas Young describes the proportional relationship between stress and strain during deformation of a solid body."
}