{
  "404-description": "La page demandée est introuvable. Le contenu a peut-être été supprimé, déplacé vers une autre URL ou la demande contient une faute de frappe.",
  "404-title": "Page introuvable",
  "@modified": "Edité la derniere fois: %s",
  "about": "<p>Dans le tableau périodique des éléments, tous les éléments chimiques connus sont classés en fonction de l'augmentation de la charge nucléaire (numéro atomique). Le tableau est divisé en lignes (périodes) et en colonnes (groupes). La position d'un élément révèle immédiatement ses caractéristiques chimiques essentielles, les éléments ayant des propriétés similaires sont énumérés les uns en dessous des autres.</p><p>Le tableau périodique a été développé en 1869 par le Russe Dmitri Mendeleïev et indépendamment quelques mois plus tard par l'Allemand Lothar Meyer. De nombreux éléments alors inconnus pourraient être correctement prédits par leur similitude avec des éléments chimiques déjà connus.</p><p>La structure du tableau périodique en sept périodes horizontales et 18 périodes verticales permet d'ordonner les éléments chimiques en fonction de propriétés élémentaires, telles que l'augmentation de leur numéro atomique, leur similitude, leur réactivité ou leurs partenaires de liaison préférés. Aujourd'hui, 118 éléments sont connus, allant de l'hydrogène à l'oganesson. 94 d'entre eux se produisent naturellement, les éléments de numéros atomiques supérieurs n'ont été produits que par l'homme et sont appelés substances synthétiques.</p>",
  "abundance": "Abondance",
  "abundance-mass": "Masse (%s)",
  "abundances-description": "Abondance naturelle des éléments chimiques en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard) dans différents environnements.",
  "abundances-title": "Abondance naturelle",
  "action-download": "Sauvegarder",
  "action-print": "Imprimer",
  "adr-1": "Explosifs et objets contenant des explosifs",
  "adr-2.1": "Gaz inflammables (y compris les gaz chimiquement instables et pyrophoriques)",
  "adr-2.2": "Gaz sous pression (in-inflammables)",
  "adr-2.3": "Gas Toxique",
  "adr-3": "Substances liquides inflammables",
  "adr-4.1": "Matières solides inflammables, substances auto-décomposantes, matières polymérisantes et substances explosives désensibilisées",
  "adr-4.2": "Substances auto-inflammables",
  "adr-4.3": "Substances qui forment des gaz inflammables au contact de l'eau",
  "adr-5.1": "Substances inflammables (oxydantes)",
  "adr-5.2": "Peroxydes organiques",
  "adr-6.1": "Substances toxiques",
  "adr-6.2": "Substances infectieuses",
  "adr-7A": "Substances radioactives ; Catégorie I-BLANC (étiquette de danger 7A)",
  "adr-7B": "Substances radioactives ; Catégorie II-JAUNE (étiquette de danger 7B)",
  "adr-7C": "Substances radioactives ; Catégorie III-JAUNE (étiquette de danger 7C)",
  "adr-7E": "Substances radioactives ; Matières fissiles de la classe 7 (étiquette de danger 7E)",
  "adr-8": "Substances corrosives",
  "adr-9": "Diverses substances et objets dangereux",
  "adr-9A": "Batteries au lithium",
  "adr-HOT": "Étiquetage des matériaux transportés en état chauffé",
  "adr-POL": "Substances dangereuses pour l'environnement",
  "adr-classes": "Classes de marchandises dangereuses ADR",
  "all-isotopes": "Tous les isotopes",
  "all-spectra": "Toutes les analyses spectrales",
  "allen-negativity": "Échelle de Allen",
  "allen-negativity-description": "Leland C. Allen calcule l'électronégativité à partir de l'état d'énergie des électrons de valence, ce qui permet une détermination spectroscopique.",
  "allred-negativity": "Échelle de Allred-Rochow",
  "allred-negativity-description": "L'échelle selon la théorie d'Albert Allred et d'Eugène Rochow suppose que l'électronégativité est proportionnelle à l'attraction électrostatique exercée par la charge nucléaire sur les électrons de liaison.",
  "amorphous": "amorphe",
  "appearance": "Apparence",
  "atomic-mass": "Masse atomique",
  "atomic-mass-description": "Masse d'un atome d'un élément chimique en u, l'unité de masse atomique. La masse atomique est légèrement inférieure à la somme des masses de ses protons, neutrons et électrons en raison de la perte de masse de l'énergie de liaison.",
  "atomic-props": "Proprietés atomique",
  "atomisation-enthalpy": "Énergie de liaison",
  "atomisation-enthalpy-description": "L'énergie de liaison décrit la quantité d'énergie qui doit être fournie à une molécule pour rompre complètement sa liaison covalente. Cela dépend, entre autres, de la longueur de la liaison, de la polarité et du type de liaison.",
  "atoms": "Atomes",
  "basicity-alkaline": "Basique",
  "basicity-alkaline-description": "Les élements réagissent basiquement.",
  "basicity-amphoterism": "Ampholyte",
  "basicity-amphoterism-description": "Les éléments ampholytes ont des propriétés différentes et peuvent former des composés basiques et acides.",
  "basicity-description": "La basicité fait référence à la mesure de la capacité d'un composé chimique à accepter des protons. Les éléments de base ont tendance à partager leur paire d'électrons libres.",
  "basicity-label": "Basicité",
  "basicity-moderately-alkaline": "Modérément basique",
  "basicity-moderately-alkaline-description": "Les élements réagissent de façon modérément basique.",
  "basicity-neutral": "Neutre",
  "basicity-neutral-description": "Les éléments ne sont pas réactifs, donc dans des conditions standard, ils ne réagissent ni basiques ni acides.",
  "basicity-slightly-acidic": "Légèrement acide",
  "basicity-slightly-acidic-description": "Les éléments réagissent légèrement acide.",
  "basicity-slightly-alkaline": "Légèrement basique",
  "basicity-slightly-alkaline-description": "Les éléments réagissent légèrement basique.",
  "basicity-strongly-acidic": "Fortement acide",
  "basicity-strongly-acidic-description": "Les éléments réagissent fortement acidic.",
  "basicity-strongly-alkaline": "Fortement basique",
  "basicity-strongly-alkaline-description": "Les éléments réagissent fortement basique.",
  "black": "noir",
  "block-d": "bloc-d",
  "block-d-description": "Les éléments de transition (à l'exclusion des lanthanides et des actinides) sont regroupés dans le bloc d. Les sous-couches D contiennent 10 électrons chacune, tous les éléments de ce bloc sont des métaux et ils sont appelés “métaux de transition externe”.",
  "block-description": "La classification des éléments chimiques en blocs est basée sur les orbitales les plus énergétiques de leur couche électronique. Un bloc regroupe plusieurs groupes du tableau périodique.",
  "block-f": "bloc-f",
  "block-f-description": "Les lanthanides et les actinides (métaux de transition internes) sont définis par le bloc f. Ils ont deux électrons de valence dans la couche principale la plus externe, leurs différences chimiques sont proportionnellement faibles.",
  "block-label": "Bloc",
  "block-p": "bloc-p",
  "block-p-description": "Le bloc p – les sous-couches p de la coquille principale actuelle sont remplies – comprend le 3e au 8e groupe principal (à l'exclusion de l'hélium). La réactivité des éléments d'un groupe diminue généralement vers le bas.",
  "block-s": "bloc-s",
  "block-s-description": "La sous-couche s de la coquille principale actuelle respective est remplie. Le bloc comprend le 1er et le 2ème groupe ainsi que l'élément hélium. Tous les éléments s, à l'exception de l'hélium, sont très réactifs, les métaux du bloc s sont fortement électropositifs et ont des points de fusion et d'ébullition bas.",
  "boiling-temp": "Point d'ébullition",
  "boiling-temp-description": "Le point d'ébullition correspond aux conditions qui existent lors de la transition de phase d'une substance de la phase liquide à la phase gazeuse (ébullition). Sauf indication contraire, la température d'ébullition est donnée sous la pression normale d'une atmosphère (101,325 Pa).",
  "boyd-negativity": "Échelle de Boyd-Edgecombe",
  "boyd-negativity-description": "La méthode de mesure développée par Richard H. Boyd et Geoffrey C. Edgecombe est basée sur l'hypothèse que l'électronégativité d'un atome dépend de sa capacité à attirer des électrons dans une liaison chimique. Il prend en compte les énergies d'ionisation et les affinités électroniques.",
  "brinell-hardness": "Dureté Brinell",
  "brinell-hardness-description": "L'essai de dureté de l'ingénieur suédois Johan August Brinell est utilisé pour les métaux tendres à moyennement durs et les matériaux à structure de grain inégale. Une bille de métal dur avec une force d'essai spécifiée est pressée dans la surface de la pièce à tester.",
  "bug-report": "Signaler une erreur",
  "bulk-elastic": "Module d'élasticité isostatique",
  "bulk-elastic-description": "Le module d'élasticité isostatique décrit la quantité de changement de pression nécessaire pour provoquer un certain changement de volume. Il s'agit d'une taille intensive, spécifique au matériau, issue de la théorie de l'élasticité.",
  "calculated-radius": "Rayon (calculé)",
  "calculated-radius-description": "Le rayon atomique donne une détermination approximative de la taille spatiale d'un élément. Les valeurs calculées pour les rayons atomiques sont déterminées par des hypothèses et des calculs théoriques.",
  "chemical-props": "Propriétés chimiques",
  "classification": "Classification",
  "classification-atc": "Code ATC",
  "classification-cas": "Nombre CAS",
  "classification-cid": "CID PubChem",
  "classification-echa": "Carte d'information ECHA",
  "classification-eg": "Nombre EC",
  "classification-rtecs": "Nombre RTECS",
  "close-dialog": "Fermer",
  "compositional-analysis": "Analyse de composition",
  "covalent-radius": "Rayon covalent",
  "covalent-radius-description": "Le rayon covalent est défini comme la moitié de la distance entre deux atomes du même élément qui sont liés de manière covalente. Cela dépend du type de liaison (simple, double,...) et de l'électronégativité des partenaires de liaison.",
  "credits": "Copyright © 2020–%s <a href=\"https://komed3.de\" target=\"_blank\">Paul Köhler (komed3)</a>",
  "critical-temp": "Point critique",
  "critical-temp-description": "Le point critique décrit la valeur extrême d'une ligne limite de phase (binodale), à laquelle une substance subit un minimum ou un maximum de pression et de température. À ce stade, les phases existantes sont des fluides (les particules individuelles peuvent se déplacer librement dans l'espace).",
  "crust-abundance": "La croûte terrestre",
  "crust-abundance-description": "L'abondance naturelle des éléments chimiques dans la croûte terrestre en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "crystal_structure-bcc": "Cubique centré sur le corps",
  "crystal_structure-bcc-description": "Dans l'arrangement cubique centré sur le corps des atomes, la cellule unitaire se compose de huit atomes aux coins d'un cube et d'un atome au centre du cube.",
  "crystal_structure-dc": "Structure en diamant",
  "crystal_structure-dc-description": "La structure en losange décrit la combinaison de deux réseaux cubiques interpénétrés centrés sur la face qui sont décalés de 1/4 de la diagonale de l'espace.",
  "crystal_structure-description": "La structure cristalline décrit l'arrangement d'atomes, d'ions ou de molécules dans un matériau cristallin. Donné pour les éléments solides dans des conditions standard sous la forme thermodynamiquement la plus stable. Sinon, l'information fait référence au point de fusion de l'élément.",
  "crystal_structure-dhcp": "Double hexagonal a empilement compact ",
  "crystal_structure-dhcp-description": "La structure cristalline double hexagonale a empilement compact ressemble à deux cellules unitaires hexagonal a empilement compact régulières empilées l'une sur l'autre. Cette structure est commune chez plusieurs lanthanides et actinides.",
  "crystal_structure-fcc": "Cubique à face centrée",
  "crystal_structure-fcc-description": "La cellule unitaire cubique centrée sur une face définit un cube avec un atome à chaque coin d'un cube et sur chaque face.",
  "crystal_structure-hcp": "Hexagonal a empilement compact",
  "crystal_structure-hcp-description": "Les cellules unitaires hexagonal a empilement compact définissent des prismes hexagonaux avec un atome à chaque sommet et 3 atomes au centre. C'est l'une des structures les plus courantes pour les métaux.",
  "crystal_structure-hex": "Hexagonal",
  "crystal_structure-hex-description": "La cellule unitaire hexagonale décrit un prisme hexagonal avec un atome à chaque coin. Il comprend tous les groupes de points avec un axe de rotation ou d'inversion de rotation sextuple.",
  "crystal_structure-label": "Structure cristalline",
  "crystal_structure-mon": "Monoclinic",
  "crystal_structure-mon-description": "Les trois axes de la cellule unitaire dans le système cristallin monoclinique sont inégaux. L'unité monoclinique a une forme rectangulaire avec un parallélogramme comme base.",
  "crystal_structure-orth": "Orthorhombic",
  "crystal_structure-orth-description": "Dans le système de réseau orthorhombique, les axes du réseau se trouvent dans la direction des 3 axes de symétrie perpendiculaires.",
  "crystal_structure-rho": "Rhombohedral",
  "crystal_structure-rho-description": "La cellule unitaire rhomboédrique est un cube déformé dans la direction de la diagonale de l'espace. Bien qu'il soit primitif, il n'est pas conventionnel, car l'axe triple ne se trouve pas dans la direction d'un vecteur de réseau, mais dans la direction de la diagonale de l'espace.",
  "crystal_structure-sc": "Cubique simple",
  "crystal_structure-sc-description": "La cellule unitaire cubique simple est la forme la plus simple de la cellule unitaire. Ici, il y a un atome à chaque coin d'un cube équilatéral.",
  "crystal_structure-tetr": "Tétragonal",
  "crystal_structure-tetr-description": "Le système cristallin tétragonal comprend tous les groupes de points qui ont un axe de rotation ou d'inversion de rotation quadruple dans une direction exacte.",
  "curie_point": "Point de Curie",
  "curie_point-description": "Le point de Curie est la température au-dessus de laquelle certains matériaux perdent leurs propriétés magnétiques permanentes, qui peuvent (dans la plupart des cas) être remplacées par le magnétisme induit.",
  "data-copyright": "Comme ce site web, ses données peuvent également être utilisées librement. N'hésitez pas à l'utiliser pour démarrer votre propre projet, effectuer d'autres analyses de données ou similaires. Une référence à <b>pse-info.de</b> et le <a href=\"https://komed3.de\" target=\"_blank\">devellopeur</a> n'est pas nécessaire, mais ce serait convivial et aiderait à augmenter la portée du projet.",
  "data-description": "Le projet PSE est open source. Cela s'applique également aux données utilisées sur ce site web. Ceux-ci sont fournis sous la licence MIT et peuvent être téléchargés selon les besoins.",
  "data-disclaimer": "Les données fournies sur ce site <u>ne prétendent pas être correctes, complète et à jour</u>. Ils proviennent d'ouvrages de référence, de Wikipédia, de WebElements et d'autres sites web. Pse-info.de n'assume <u>aucune responsabilité quant à l'utilisation</u> de ces données et indique d'utiliser d'autres sources si nécessaire.",
  "data-size": "Taille fichier: %s",
  "data-title": "Base de données",
  "database-elements": "Propriétés atomiques, physiques, etc. de tous les éléments chimiques.",
  "database-nuclides": "Base de données étendue avec plus de 3 000 nucléides",
  "database-spectrum": "Lignes spectrales de tous les éléments chimiques au format base64.",
  "decay-2B+": "désintégration double β⁺",
  "decay-2B-": "désintégration double β⁻",
  "decay-2EC": "capteur d'électrons double",
  "decay-2N": "émission à deux neutrons",
  "decay-2P": "émission à deux protons",
  "decay-A": "désintégration α",
  "decay-B+": "désintégration β⁺",
  "decay-B+2P": "désintégration β⁺ avec émission de deux protons",
  "decay-B+A": "désintégration β⁺ + désintégration α",
  "decay-B+P": "désintégration β⁺ + emission de proton",
  "decay-B-": "désintégration β⁻",
  "decay-B-2N": "désintégration β⁻ avec émission de deux neutrons",
  "decay-B-3N": "désintégration β⁻ avec émission de trois neutrons",
  "decay-B-4N": "désintégration β⁻ avec émission de quatre neutrons",
  "decay-B-5N": "désintégration β⁻ avec émission de cinq neutrons",
  "decay-B-6N": "désintégration β⁻ avec émission de six neutrons",
  "decay-B-7N": "désintégration β⁻ avec émission de sept neutrons",
  "decay-B-A": "désintégration β⁻ + α",
  "decay-B-N": "désintégration β⁻ avec émission de neutron",
  "decay-B-P": "désintégration β⁻ avec émission de proton",
  "decay-B-SF": "désintégration β⁻ + fission spontanée",
  "decay-EC": "capture d'electron",
  "decay-EC+B+": "capture d'electron + désintégration β⁺",
  "decay-EC2P": "capture d'electron avec emission de deux protons",
  "decay-ECA": "capture d'electron + désintégration α",
  "decay-ECP": "capture d'electron + emission de proton",
  "decay-ECSF": "capture d'electron + fission spontanée",
  "decay-IT": "transition isomérique(γ emission)",
  "decay-N": "emission de neutron",
  "decay-P": "emission de proton",
  "decay-SF": "fission spontanée",
  "decay-SF+EC+B+": "fission spontanée + capture d'electron + désintégration β⁺",
  "decay-X": "autre désintégration",
  "decay-chain": "Chaine de désintégration",
  "decay-chain-description": "Visualisation de la chaîne de désintégration isotopique %s.",
  "decay-chain-of": "Chaîne de désintégration de %s",
  "decay-modes": "Modes de désintégration",
  "decay-stable": "Isotope stable",
  "decay-unknown": "Désintégration inconnue",
  "density": "Densitée",
  "density-description": "La masse volumique décrit le rapport entre la masse d'une substance et son volume. Il est indépendant de sa forme et de sa taille, mais diminue généralement avec l'augmentation de la température. Il résulte des masses des atomes et de leurs distances les uns par rapport aux autres.",
  "diamond": "Diamant",
  "discovery": "Découverte",
  "elastics": "Propriétés élastique",
  "electrical": "Propriétés électrique",
  "electrical_conductivity": "Conductivité électrique",
  "electrical_conductivity-description": "La conductivité électrique (exprimée en Siemens par mètre) est une propriété physique d'un matériau qui indique sa capacité à conduire le courant électrique.",
  "electrical_resistivity": "Résistance",
  "electrical_resistivity-description": "La résistance électrique décrit la tension électrique requise pour permettre à un certain courant de circuler à travers un matériau électriquement conducteur.",
  "electron-config": "Configuration électronique",
  "electron-shell": "Couche électronique",
  "electronegativity": "Électronégativité",
  "electrons": "Électrons",
  "element": "Élement",
  "element-radioactive": "Élement radioactif",
  "element-title": "Élement: %s",
  "empirical-radius": "Rayon (empirique)",
  "empirical-radius-description": "Le rayon atomique fournit une détermination approximative de la taille spatiale d'un élément. Le rayon atomique empirique résulte de l'observation des éléments, c'est-à-dire d'expériences et de mesures.",
  "enthalpies": "Enthalpies",
  "era-antiquity": "De l'Antiquité au Moyen Âge",
  "era-antiquity-description": "Parmi les éléments, selon la définition scientifique, seuls quelques-uns étaient connus sous forme pure dans l'Antiquité, soit naturellement (c'est-à-dire natifs), soit pouvaient être fondus à partir du minerai.",
  "era-classifying": "Classification des Élements (1850–1899)",
  "era-classifying-description": "Plus de 20 éléments, dont de nombreux lourds et aussi ceux des terres rares, ont pu être découverts à la fin du 19ème siècle, de sorte que presque tous les éléments naturels étaient connus vers 1900.",
  "era-description": "Classification du tableau périodique selon les époques de la découverte des éléments. Les éléments les plus anciens sont connus depuis l'Antiquité, d'autres n'ont été synthétisés que dans les années 2000. La plupart des éléments ont été découverts au 19ème siècle.",
  "era-enlightenment": "Siècle des Lumières (jusqu'en 1799)",
  "era-enlightenment-description": "La découverte du phosphore par Hennig Brand (1669) a marqué le début de l'ère de la découverte de la plupart des éléments, y compris l'uranium issu de la pechblende par Martin Heinrich Klaproth en 1789.",
  "era-label": "L'ère des découvertes",
  "era-quantum": "Les premières théories quantiques (1900-1949)",
  "era-quantum-description": "Grâce aux nouvelles possibilités technologiques, à l'émergence de l'ère quantique et aux connaissances acquises sur la radioactivité et ses applications, de nombreux éléments radioactifs ont été découverts en 1950.",
  "era-recent": "Synthèse récente (depuis 2000)",
  "era-recent-description": "À l'aide de nouvelles méthodes de synthèse et d'efforts parfois considérables, d'autres transuraniens ont été produits depuis 2000. Les propriétés sont souvent peu ou encore inexplorées.",
  "era-revolution": "Révolution technique et industrielle (1800-1849)",
  "era-revolution-description": "Dans la première moitié du 19ème siècle, plus de 25 nouveaux éléments ont été découverts, qui servent également d'indicateur du nouvel état de développement technico-scientifique.",
  "era-synthesis": "Synthèse et sciences nucléaires (1950-1999)",
  "era-synthesis-description": "Après 1950, de nombreux nouveaux éléments non naturels (les transuraniens) ont été synthétisés en partie dans des réacteurs nucléaires, en partie dans des accélérateurs de particules. Ces éléments sont caractérisés par l'instabilité et la désintégration radioactive.",
  "error": "ERR: %s",
  "fraction": "Fraction",
  "fusion-enthalpy": "Enhalpie de fusion",
  "fusion-enthalpy-description": "L'enthalpie de fusion fait référence à la quantité d'énergie qui doit être dépensée pour faire fondre un échantillon à son point de fusion à pression constante (isobare).",
  "game-over": "Game Over",
  "ghosh_gupta-negativity": "Échelle de Ghosh-Gupta",
  "ghosh_gupta-negativity-description": "L'électronégativité selon Dulal C. Ghosh et Kartick Gupta est une mesure relative de la tendance d'un élément chimique à attirer la paire d'électrons d'une liaison. Il est basé sur la polarisabilité des atomes et est donné en électronvolts.",
  "ghs-01": "<b>GHS01</b> Substances explosives instables, mélanges et produits contenant des substances(s) explosive(s), substances et mélanges autodécompositionnels, Peroxydes organiques",
  "ghs-02": "<b>GHS02</b> Inflammable, auto-échauffant, auto-décomposant, pyrophorique, hydroréactif, Peroxydes organiques",
  "ghs-03": "<b>GHS03</b> Effet oxydant",
  "ghs-04": "<b>GHS04</b> Gaz sous pression, comprimés, liquéfiés, gelés, gaz dissous",
  "ghs-05": "<b>GHS05</b> Corrosif pour les métaux, corrosif pour la peau, lésions oculaires graves",
  "ghs-06": "<b>GHS06</b> Toxicité aiguë",
  "ghs-07": "<b>GHS07</b> L'étiquetage unique ou supplémentaire de diverses catégories peut également être omis",
  "ghs-08": "<b>GHS08</b> Divers risques pour la santé",
  "ghs-09": "<b>GHS09</b> Dangereux pour l'environnement",
  "github": "GitHub",
  "github-info": "Le code source complet de pse-info.de et les données utilisées sur ce site sont fournis en open source sous la licence MIT via le référentiel GitHub <a href=\"https://github.com/komed3/periodic-table\" target=\"_blank\"><b>@komed3/periodic-table</b></a>. Les erreurs peuvent être signalées sous <a href=\"https://github.com/komed3/periodic-table/issues\" target=\"_blank\">ce lien</a> ou par email a <a href=\"mailto:webmaster@komed3.de\" target=\"_blank\">webmaster@komed3.de</a>.",
  "glossary-description": "Clarification des termes techniques et des unités utilisées, explication de l'étiquetage des dangers, etc.",
  "glossary-title": "Glossaire",
  "goldschmidt-atmophile": "atmophile",
  "goldschmidt-atmophile-description": "Affinité gazeuse; gazeux dans des conditions normales; sont soit des gaz, soit des hydrures volatiles.",
  "goldschmidt-chalcophile": "chalcophile",
  "goldschmidt-chalcophile-description": "Affinité au souffre; se combinant facilement avec du soufre ou un autre chalcogène; Faible affinité pour l'oxygène.",
  "goldschmidt-description": "La classification nommée d'après Victor M. Goldschmidt est une classification des éléments chimiques utilisés en géochimie en fonction de leur affinité pour différentes phases porteuses.",
  "goldschmidt-label": "Classification Goldschmidt",
  "goldschmidt-lithophile": "lithophile",
  "goldschmidt-lithophile-description": "Affinité au silicate; se combinant facilement avec de l'oxygène; Principalement des métaux hautement réactifs des blocs s et f.",
  "goldschmidt-siderophile": "siderophile",
  "goldschmidt-siderophile-description": "Affinité au fer; métaux de transition; se dissolvant facilement dans le fer; soit sous forme de solutions solides, soit à l'état fondu.",
  "goldschmidt-synthetic": "synthétique",
  "goldschmidt-synthetic-description": "Oligo-éléments synthétiques ou radioactifs; exclus de la classification Goldschmidt.",
  "graphite": "Graphite",
  "gray": "gris",
  "group-1": "Métaux alcalins",
  "group-1-description": "Les métaux alcalins (1er groupe principal) sont des métaux réactifs brillants (à l'exception de l'hydrogène) qui ont un seul électron dans leur couche de valence, qu'ils peuvent facilement abandonner en tant qu'agents réducteurs puissants.",
  "group-10": "Groupe nickel",
  "group-10-description": "Les éléments chimiquement similaires que sont le nickel, le palladium, le platine et, depuis 1994, le darmstadtium sont répertoriés dans le groupe du nickel (8e sous-groupe). Un nom obsolète et trompeur est le groupe du platine.",
  "group-11": "Groupe cuivre",
  "group-11-description": "Les éléments du groupe du cuivre (1er sous-groupe) sont également appelés métaux des pièces de monnaie (cuivre, argent et or) en raison de leur utilisation traditionnelle. Des énergies d'ionisation et de sublimation plus élevées se traduisent par un caractère noble.",
  "group-12": "Groupe zinc",
  "group-12-description": "Les éléments du groupe du zinc (2e sous-groupe) se présentent souvent sous forme de sulfures (blende de zinc). Pour l'extraction, les sulfures sont d'abord torréfiés, puis réduits au carbone et enfin distillés.",
  "group-13": "Groupe boron",
  "group-13-description": "Les éléments du groupe du bore (3ème groupe principal, également triels) ont des points de fusion et d'ébullition décroissants vers le bas, mais des densités croissantes. À très basse température, les métaux de ce groupe conduisent le courant électrique sans résistance.",
  "group-14": "Groupe carbone",
  "group-14-description": "Les éléments du groupe carboné (4ème groupe principal, également tétrels) présentent des propriétés chimiques et physiques très différentes car le groupe est divisé en deux parties par la ligne de démarcation entre métaux et non-métaux.",
  "group-15": "Groupe azote",
  "group-15-description": "Dans le groupe de l'azote (5e groupe principal), les éléments naturels azote, phosphore, arsenic, antimoine et bismuth, ainsi que le transuranium moscovium extrêmement instable, qui n'existe pas dans la nature, sont résumés.",
  "group-16": "Chalcogènes",
  "group-16-description": "Les chalcogènes (6ème groupe principal) ont des propriétés physiques classées (densité, augmentation des points de fusion et d'ébullition) en fonction de l'augmentation de la masse atomique. Ils réagissent avec les métaux pour former des chalcogénures terreux et en partie aussi des métaux basiques.",
  "group-17": "Halogènes",
  "group-17-description": "Les halogènes (7ème groupe principal) sont des non-métaux très réactifs à l'état élémentaire. Ils se présentent dans la nature principalement sous forme d'anions chargés négativement dans les sels. Les halogènes élémentaires sont colorés, facilement volatils en substances solubles dans l'eau gazeuse.",
  "group-18": "Gaz noble",
  "group-18-description": "Les gaz nobles (8ème groupe principal) sont des gaz monoatomiques, incolores et inodores dans des conditions normales. Dans les gaz nobles, toutes les couches d'électrons sont soit complètement remplies d'électrons, soit vides. Par conséquent, cet état est également appelé configuration de gaz noble.",
  "group-19": "Lanthanides",
  "group-19-description": "Dans les lanthanides, des éléments similaires de la sixième période sont résumés. Ce sont des métaux argentés-brillants, relativement mous et réactifs. Les lanthanides sont également appelés métaux des terres rares.",
  "group-2": "Métaux alcalino-terreux",
  "group-2-description": "Les métaux alcalino-terreux (2ème groupe principal) sont des métaux réactifs brillants avec deux électrons de valence. Ils forment des bases solides (métaux alcalins) et sont peu solubles dans l'eau (métaux de la terre).",
  "group-20": "Actinides",
  "group-20-description": "Tous les éléments des actinides sont des métaux lourds radioactifs. En raison de l'énergie libérée lors de la désintégration radioactive, leur utilisation dans les réacteurs nucléaires et les armes atomiques est importante.",
  "group-3": "Groupe Scandium",
  "group-3-description": "Les éléments du groupe du scandium (3e sous-groupe) ont des propriétés similaires à celles du 2e groupe principal. Électrochimiquement, les éléments du groupe du scandium sont moins nobles que l'aluminium et plus nobles que les métaux alcalino-terreux. Le caractère moins noble augmente avec l'augmentation de la masse atomique.",
  "group-4": "Groupe titane",
  "group-4-description": "Les éléments du groupe du titane (4e groupe principal) sont des métaux argentés brillants avec des températures de fusion élevées et une structure en treillis typique. Ils sont résistants à la corrosion sous forme compacte. Ils résistent à de nombreux acides et réactifs alcalins.",
  "group-5": "Groupe Vanadium",
  "group-5-description": "Tous les métaux du groupe du vanadium (5e sous-groupe) ont des propriétés chimiques similaires. Le niobium et le tantale étaient autrefois appelés terres acides ou acides de terre en raison de leur caractère de formateurs d'acide.",
  "group-6": "Groupe Chrome",
  "group-6-description": "Le groupe du chrome (6e sous-groupe) comprend des métaux ayant des propriétés chimiques similaires. En tant qu'éléments à haut point de fusion et à point d'ébullition élevé, ce sont des composants d'alliage importants, le tungstène est le métal avec le point de fusion le plus élevé et le deuxième point d'ébullition le plus élevé.",
  "group-7": "Groupe Manganèse",
  "group-7-description": "Les métaux du groupe du manganèse (7e sous-groupe) ont des propriétés chimiques similaires. Le manganèse et le rhénium ont une importance technique en tant que composants des alliages. Dans les organismes, le manganèse est impliqué dans les processus catalytiques des métalloenzymes.",
  "group-8": "Groupe fer",
  "group-8-description": "Les éléments du groupe du fer (8e sous-groupe) sont des métaux lourds. Selon l'ancienne nomenclature, ils étaient nommés Groupe VIIIA ou VIIIB. Ils ont des propriétés chimiques similaires et ont des températures de fusion et d'ébullition élevées.",
  "group-9": "Groupe cobalt",
  "group-9-description": "Dans le groupe du cobalt (8e sous-groupe), les éléments chimiquement similaires cobalt, rhodium, iridium et métnerium sont répertoriés. Les métaux lourds étaient également appelés groupe VIIIA ou VIIIB dans les anciennes définitions.",
  "group-description": "Le tableau périodique des éléments est divisé en colonnes, appelées groupes. Les groupes principaux et les sous-groupes sont considérés comme des subdivisions. Les éléments des mêmes groupes ont des propriétés similaires et le même nombre d'électrons de valence.",
  "group-label": "Groupe",
  "half_life-100kyTo10My": "100 000 à 10 millions d'années",
  "half_life-10MyTo50My": "10M à 50M d'années",
  "half_life-10yTo1ky": "10 à 1,000 d'années",
  "half_life-1dTo60d": "1 à 60 jours",
  "half_life-1hTo1d": "1 heure à 1 jour",
  "half_life-1kyTo100ky": "1,000 à 100,000 d'années",
  "half_life-1minTo1h": "1 minute à 1 heure",
  "half_life-60dTo10y": "60 jours à 10 ans",
  "half_life-less1min": "< 1 minute",
  "half_life-less1sec": "< 1 seconde",
  "half_life-more50My": "primordial (> 50M d'années)",
  "half_life-stable": "stable",
  "half_life-unknown": "inconnu",
  "hardnesses": "Duretées",
  "hazard-C": "Corrosif",
  "hazard-E": "Explosif",
  "hazard-F": "(Très) inflammable",
  "hazard-N": "Dangereux pour l'environnement",
  "hazard-O": "Oxydant",
  "hazard-T": "(Très) toxique",
  "hazard-X": "Irritant / nocif",
  "hazard-classification": "Étiquetage des dangers",
  "hazard-precautionary": "Phrases H- et P-",
  "hazard-precautionary-undefined": "aucune phrase spécifiée",
  "heat-conduction": "Chaleur et conductivité",
  "heat_capacity": "Capacité thermique spécifique",
  "heat_capacity-description": "La capacité thermique spécifique mesure la capacité d'une substance à stocker de l'énergie thermique.",
  "home": "Acceuil",
  "human-abundance": "Corps humain",
  "human-abundance-description": "L'abondance naturelle moyenne des éléments chimiques dans le corps humain en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "intro": "Tableau périodique interactif avec les propriétés atomiques, chimiques et physiques de tous les éléments connus. Listes d'éléments, échelles et bien plus encore gratuits, gratuits et open source.",
  "ionization-description": "L'énergie d'ionisation est l'énergie nécessaire pour ioniser un atome en phase gazeuse. L'ionisation conduit à une charge électrique positive. Toutes les données sont données pour les atomes individuels en électronvolts (eV).",
  "ionization-title": "Énergie d'ionisation",
  "isotope": "Isotope",
  "isotope-abundance": "Abondance naturelle",
  "isotope-abundance--short": "<abbr title=\"abondance naturelle\">%</abbr>",
  "isotope-atomic_mass": "Masse Isotopique",
  "isotope-binding": "Énergie de liaison",
  "isotope-classification": "Classification",
  "isotope-electric_quadrupole": "Moment quadripolaire électrique",
  "isotope-half_life": "Demi vie",
  "isotope-half_life--short": "<abbr title=\"Demi vie\">t½</abbr>",
  "isotope-jp": "Spin/parité",
  "isotope-magnetic_dipole": "Moment dipolaire magnétique",
  "isotope-massexcess": "Excès de masse",
  "isotope-qbm": "Énergie de désintégration β⁻",
  "isotope-qbm_n": "Énergie de désintégration β⁻ avec neutron",
  "isotope-qec": "Valeur Q pour capture d'electron",
  "isotope-radius": "Rayon",
  "isotope-sn": "Énergie de séparation des neutrons",
  "isotope-sp": "Énergie d'une seule particule",
  "isotopes": "Isotopes",
  "isotopes-of": "Isotopes de %s",
  "isotopes-of-description": "Liste des isotopes connus de l'élément %s.",
  "lang-de": "Allemand",
  "lang-en": "Anglais",
  "lang-fr": "Français",
  "language": "Langage",
  "latin": "Latin",
  "legend": "Légende",
  "liquid-temp": "Plage des liquides",
  "liquid-temp-description": "La plage des liquides décrit la distance entre la température de fusion et la température d'ébullition d'une substance ; c'est-à-dire la plage de température dans laquelle une substance est à l'état liquide. Cette valeur est calculée à partir des transitions de phase susmentionnées.",
  "list-title": "%s: %s",
  "lists-description": "Liste des éléments chimiques en fonction de leurs propriétés, de différentes catégories, classification de différentes catégories et similaires.",
  "lists-title": "Listes d'élement",
  "magnetic_ordering-antiferromagnetic": "anti-ferromagnétique",
  "magnetic_ordering-antiferromagnetic-description": "Les aimants élémentaires voisins respectifs portent le même moment magnétique, mais leur orientation est opposée l'un à l'autre (antiparallèle). Les matériaux ordonnés anti-ferromagnétiquement ne présentent pas de moment magnétique permanent externe.",
  "magnetic_ordering-description": "Le magnétisme est un phénomène physique. Toutes les particules élémentaires chargées fondamentales ont un moment magnétique caractéristique, qui s'additionne de manière additive à partir des contributions des différents blocs de construction dans un solide.",
  "magnetic_ordering-diamagnetic": "dia-magnétique",
  "magnetic_ordering-diamagnetic-description": "Les matériaux dia-magnétiques développent un champ magnétique induit dans un champ magnétique externe dans une direction opposée au champ magnétique externe.",
  "magnetic_ordering-ferromagnetic": "ferro-magnétique",
  "magnetic_ordering-ferromagnetic-description": "Les ferro-magnétiques génèrent eux-mêmes un champ magnétique permanent ou sont fortement attirés par un pôle d'un champ magnétique externe. Les moments magnétiques des atomes du matériau ont tendance à s'aligner parallèlement.",
  "magnetic_ordering-label": "Magnétisme",
  "magnetic_ordering-nonmagnetic": "non magnétique",
  "magnetic_ordering-nonmagnetic-description": "Les éléments non magnétiques sont des substances sans propriétés magnétiques. Ils n'ont pas leur propre champ magnétique et ne peuvent pas être influencés par des champs extérieurs.",
  "magnetic_ordering-paramagnetic": "para-magnétique",
  "magnetic_ordering-paramagnetic-description": "Les para-aimants sont des substances qui sont attirées par un aimant et suivent le champ externe dans leur magnétisation. Sans champ magnétique externe, les matériaux para-magnétiques ne présentent aucun ordre magnétique.",
  "magnetic_susceptibility": "Susceptibilité magnétique",
  "magnetism": "Magnétisme",
  "mass-fraction": "Fraction massique",
  "melting-temp": "Point de fusion",
  "melting-temp-description": "Le point de fusion correspond aux conditions qui existent lors du passage de phase d'une substance de la phase solide à la phase liquide (fusion). Sauf indication contraire, la température d'ébullition est donnée sous la pression normale d'une atmosphère (101,325 Pa).",
  "meteorite-abundance": "Météorite",
  "meteorite-abundance-description": "L'abondance naturelle des éléments chimiques sur une météorite carbonée en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "mohs-hardness": "Dureté Mohs",
  "mohs-hardness-description": "Test de dureté selon Friedrich Mohs : « les substances dures rayent les molles ». La valeur de dureté ne peut être déterminée qu'en comparaison avec d'autres matériaux ou états de matériaux. L'échelle ordinale (échelle de Mohs) est encore utilisée en minéralogie et en géologie aujourd'hui. Les minéraux de dureté de Mohs 1 à 2 sont considérés comme doux, de 3 à 5 comme moyennement durs, et tous les minéraux au-dessus de la dureté de Mohs 6 sont considérés comme durs.",
  "molar_volume": "Volume molaire",
  "molar_volume-description": "Le volume rempli par 6,022·10²³ particules (constante d'Avogadro) d'une substance.",
  "mulliken-negativity": "Échelle de Mulliken",
  "mulliken-negativity-description": "Robert S. Mulliken calcule l'électronégativité de l'échelle de Mulliken qui porte son nom comme la moyenne de l'énergie d'ionisation et de l'affinité électronique.",
  "nagle-negativity": "Échelle de Nagle",
  "nagle-negativity-description": "Une méthode de mesure de l'électronégativité publiée par le chimiste Jeffrey K. Nagle en 1990.",
  "name": "Nom",
  "natural_occurrence-decay": "Produit de désintégration",
  "natural_occurrence-decay-description": "Les éléments n'existent indépendamment de l'intervention humaine que par la désintégration radioactive d'autrui. Ils n'ont pas de nucléide stable.",
  "natural_occurrence-description": "L'occurrence naturelle est une classification des éléments du tableau périodique en fonction des nucléides stables, radioactifs ou uniquement synthétiques existants.",
  "natural_occurrence-label": "Présence naturelle",
  "natural_occurrence-primordial": "primordial",
  "natural_occurrence-primordial-description": "Les éléments primordiaux ont au moins un nucléide stable naturel. Ils existaient avant l'intervention humaine dans la nature.",
  "natural_occurrence-synthetic": "synthétique",
  "natural_occurrence-synthetic-description": "Les éléments synthétiques n'existent pas dans la nature. Ils doivent être produits dans des conditions de laboratoire et parfois à grands frais.",
  "nav": "Menu",
  "navigation-next": "Prochain objet",
  "navigation-prev": "Précédent objet",
  "neel_point": "temperature de Neel",
  "neel_point-description": "La température Néel est la température au-dessus de laquelle un matériau antiferromagnétique devient paramagnétique.",
  "nfpa": "Losange de danger",
  "nfpa-f": "Risque de feu",
  "nfpa-f-0": "pas de risque d'inflammation dans des conditions habituelles",
  "nfpa-f-1": "Risque d'inflammation uniquement en cas de surchauffe",
  "nfpa-f-2": "Risque d'inflammation lorsqu'il est chauffé",
  "nfpa-f-3": "Risque d'inflammation à des températures normales",
  "nfpa-f-4": "Risque d'inflammation à des températures normales",
  "nfpa-f-undefined": "—",
  "nfpa-h": "Danger pour la santé",
  "nfpa-h-0": "sans danger particulier",
  "nfpa-h-1": "dangers mineurs ; un respirateur est recommandé",
  "nfpa-h-2": "dangereux; Restez uniquement avec un respirateur et de simples vêtements de protection.",
  "nfpa-h-3": "très dangereux ; Restez dans la zone dangereuse uniquement avec des vêtements de protection complets et un respirateur",
  "nfpa-h-4": "extrêmement dangereux ; Évitez tout contact avec des vapeurs ou des liquides sans protection spéciale",
  "nfpa-h-undefined": "—",
  "nfpa-i": "Risque de réaction",
  "nfpa-i-0": "aucun danger dans des conditions normales",
  "nfpa-i-1": "devient instable lorsqu'il est chauffé ; mesures de protection requises",
  "nfpa-i-2": "réaction chimique violente possible ; des mesures de protection renforcées ; Extinction de l'attaque uniquement à une distance de sécurité",
  "nfpa-i-3": "risque d'explosion en cas d'exposition à la chaleur ou de choc brutal par impact ; zone de sécurité de forme ; Extinction des attaques uniquement à partir d'un abri sûr",
  "nfpa-i-4": "grand danger d'explosion ! Zone de sécurité du formulaire ; évacuer immédiatement la zone à risque en cas d'incendie",
  "nfpa-i-undefined": "—",
  "nfpa-s": "Instructions spéciales",
  "nfpa-s-ACID": "le matériau est un acide",
  "nfpa-s-ALK": "le matériau est un alcali",
  "nfpa-s-BIO": "le matériel est biologiquement dangereux (infectieux)",
  "nfpa-s-COR": "Le matériau est corrosif",
  "nfpa-s-OX": "le matériau est oxydant (favorisant le feu)",
  "nfpa-s-POI": "le matériau est toxique",
  "nfpa-s-RAD": "danger de rayonnement ionisant lors du rejet de la substance",
  "nfpa-s-SA": "gaz suffocants",
  "nfpa-s-W": "N'utilisez pas d'eau pour éteindre",
  "nfpa-s-undefined": "l'eau autorisée comme agent extincteur",
  "nuclides": "Nuclides",
  "nuclides-description": "Les nucléides sont des atomes caractérisés par deux nombres qui indiquent le nombre de protons et de neutrons dans leurs noyaux atomiques. Les nucléides qui ont le même nombre de protons mais un nombre différent de neutrons appartiennent au même élément chimique et sont appelés ses isotopes.",
  "nuclides-selector-decay": "Mode de désintégration",
  "nuclides-selector-half_life": "Demi-vie",
  "nuclides-selector-label": "Sélectionner une couche:",
  "nuclides-title": "Table des nucléides",
  "optical": "Propriété optiques",
  "organism-algae": "Algue",
  "organism-crayfish": "Crustacés",
  "organism-dog": "Chien",
  "organism-fish": "Poisson",
  "organism-human": "Humain",
  "organism-mouse": "Souris",
  "organism-rats": "Rat",
  "other-props": "Autres propriétés",
  "others": "Autres",
  "oxidation-state": "État d'oxydation",
  "pauling-negativity": "Échelle de Pauling",
  "pauling-negativity-description": "Le modèle de Linus Pauling en tant que mesure de la partie ionique de la liaison entre deux atomes est basé sur leurs différences d'électronégativité. La connaissance des énergies de dissociation des liaisons déterminées expérimentalement est une condition préalable.",
  "pearson-negativity": "La négativité absolue de Pearson",
  "pearson-negativity-description": "L'échelle développée par Ralph G. Pearson prend en compte à la fois l'énergie d'ionisation et l'affinité électronique d'un atome.",
  "period-1": "1er (couche-k)",
  "period-1-description": "La seule orbitale de la sous-couche s peut accueillir un maximum de deux électrons ; La première période (couche K) est épuisée par l'hydrogène (1 électron) et l'hélium (2 électrons).",
  "period-2": "2ème (couche-l)",
  "period-2-description": "La deuxième période (couche l) contient huit électrons supplémentaires dans les sous-couches 2s et 2p. En commençant par le lithium (3 électrons), la couche L est complètement remplie jusqu'au néon (10 électrons).",
  "period-3": "3ème (couche-m)",
  "period-3-description": "La troisième période (couche m) suit le modèle de l-shell ; Il contient huit autres électrons dans les orbitales 3S et 3P. Les éléments de la 3ème période sont le sodium (11 électrons) à l'argon (18 électrons).",
  "period-4": "4ème (couche-n)",
  "period-4-description": "À partir de la quatrième période (couche n), la régularité est interrompue. Après l'énergie la moins nécessaire, l'occupation des orbitales 4s- (K et Ca), 3d- (Sc-Zn) et ensuite 4d (Ga-Kr) a lieu.",
  "period-5": "5ème (couche-o)",
  "period-5-description": "Dans la cinquième période (couche o), le remplissage est à nouveau interrompu. Cela se produit d'abord dans les orbitales 5s (Rb et Sr) et 4d (Y-Cd), puis avec une énergie plus élevée dans 5p (In-Xe).",
  "period-6": "6ème (couche-p)",
  "period-6-description": "La sixième période (couche p) suit le modèle des périodes précédentes en remplissant les sous-couches 6s- (Cs et Ba), 5d- (La), 4f- (lanthanides), 5d- (Hf-Hg) et 6p (Tl-Rn).",
  "period-7": "7ème (couche-q)",
  "period-7-description": "Dans la septième période (couche q), suivant le modèle de la période précédente, ceux-ci sont remplis : 7s- (Fr et Ra), 6d- (Ac), 5f- (actinides), 6d- (Rf–Cn) et 7p-orbitale (Nh-Og).",
  "period-description": "Le tableau périodique est divisé en rangées, appelées périodes. L'énergie des électrons augmente avec le nombre quantique principal, chaque période se termine par un gaz noble.",
  "period-label": "Période",
  "periodic-table": "Tableau périodique",
  "phase-description": "Les états de la matière (phases) sont des manifestations fondamentales de la matière, qui diffèrent brusquement dans la mobilité de leurs atomes et molécules ainsi que dans la force des interactions entre eux.",
  "phase-gas": "gazeux",
  "phase-gas-description": "Les gaz ont des particules qui se déplacent librement à une grande distance les unes des autres et remplissent en permanence l'espace disponible. Les gaz sont compressibles, le volume des gaz idéaux est inversement proportionnel à la pression.",
  "phase-label": "Phase",
  "phase-liquid": "liquide",
  "phase-liquid-description": "Les liquides sont des substances qui ont un état liquide dans des conditions standard. Ces matériaux n'offrent pratiquement aucune résistance au changement de forme, mais une résistance assez importante au changement de volume.",
  "phase-solid": "solide",
  "phase-solid-description": "Les solides sont des substances qui ont un état solide dans des conditions standard. Leurs particules ne peuvent être déplacées que de manière minimale, déformées par des forces (élastiques ou plastiques).",
  "phase-undefined": "inconnu",
  "physical-props": "Propriétés physiques",
  "pictogram": "Pictogramme",
  "pictograms": "Pictogramme",
  "point-at-nuclide": "Pointez vers le nucléide",
  "poisson-elastic": "Coefficient de Poisson",
  "poisson-elastic-description": "Caractéristique du matériau nommée d'après Siméon Denis Poisson, qui sert à calculer le comportement de déformation des composants sous contrainte mécanique. C'est aussi une mesure de la compressibilité des matériaux et l'une des constantes élastiques d'un matériau.",
  "price": "Prix",
  "price-description": "Prix moyens du marché par kilogramme d'un élément chimique en dollars américains. Les écarts de marché et quotidiens ne sont pas calculés ; l'état des données avant 2020.",
  "price-kg": "Prix/kg",
  "privacy-cookies": "<p>Seuls les cookies essentiels sont utilisés sur pse-info.de pour la fourniture de services sur ce site web. Il s'agit des suivants:</p><p><tt>locale</tt> Langue d'affichage utilisée sur ce site</p><p><tt>theme</tt> Palette de couleurs du site Web (design)</p>",
  "privacy-cookies-label": "Cookies",
  "privacy-data": "<p>Ce site collecte un certain nombre de données et d'informations générales à chaque appel d'une personne concernée ou d'un système automatisé. Ces données et informations générales sont stockées dans les fichiers journaux du serveur. Les éléments suivants peuvent être enregistrés : les types et versions de navigateur utilisés, le système d'exploitation utilisé par le système d'accès, le site Web à partir duquel un système d'accès accède à ce site (appelé référent), les sous-pages auxquelles on accède via un système d'accès sur ce site, la date et l'heure d'accès au site web, une adresse de protocole Internet (adresse IP), le fournisseur d'accès à Internet du système d'accès et d'autres données et informations similaires qui servent à parer aux dangers en cas d'attaques contre les systèmes informatiques.</p><p>Les données stockées dans les fichiers journaux restent inchangées et ne sont pas consultées à quelque fin que ce soit. Il n'y a pas de transfert à des tiers ni d'inspection des données stockées.</p>",
  "privacy-data-label": "Stockage de données",
  "privacy-description": "Les services proposés sur ce site sont gratuits et sans publicité.",
  "privacy-disclaimer": "<p>Toute responsabilité en cas d'informations incorrectes, erronées ou incomplètes est exclue. Les données fournies n'ont pas la prétention d'être correctes, complètes et à jour. Pse-info.de ne remplace pas l'utilisation de tableaux officiels et souligne qu'il faut consulter des sources supplémentaires si nécessaire. L'utilisation de pse-info.de est expressément destinée uniquement à des fins d'information générale et ne remplace pas les sources officielles.</p><p>En particulier, l'indication des données toxicologiques et l'étiquetage des dangers des éléments chimiques ont une valeur purement informative. L'utilisation d'avis légaux pour la manipulation de ces substances est généralement recommandée.</p>",
  "privacy-disclaimer-label": "Disclaimer",
  "privacy-intro": "L'offre de cette page est gratuite et sans publicité. Le code source peut être consulté librement sous <a href=\"https://github.com/komed3/periodic-table\" target=\"_blank\">@komed3/periodic-table</a>. À l'exception des données et informations mentionnées ci-dessous, elles ne sont expressément pas stockées. Des cookies fonctionnels sont utilisés.",
  "privacy-title": "Vie privée",
  "prop-antiquity": "Élément de l'antiquité",
  "prop-antiquity-description": "Dans l'Antiquité, la doctrine des quatre éléments terre, eau, air et feu prévalait. Selon la définition scientifique, seuls dix éléments étaient connus à l'époque, qui se produisaient naturellement ou pouvaient être fondus à partir du minerai.",
  "prop-artificial": "Élément instable",
  "prop-artificial-description": "Les éléments instables n'ont pas de nucléides stables. En raison de la longue demi-vie, des phénomènes naturels peuvent encore exister.",
  "prop-heavy": "Métal lourd",
  "prop-heavy-description": "Les métaux lourds désignent les métaux dont la densité est supérieure à 5,0 g/cm³. Ils se trouvent dans les roches de la croûte terrestre et y sont fermement liés dans les minerais sous forme d'oxydes, de sulfures, de carbonates et également enfermés dans des silicates.",
  "prop-light": "Métal léger",
  "prop-light-description": "Les métaux légers sont des métaux dont la densité est inférieure à 5,0 g/cm³. Dans le domaine technique, l'aluminium, le magnésium et le titane sont principalement utilisés.",
  "prop-mononuclidic": "Élement pur",
  "prop-mononuclidic-description": "Les éléments purs (élément anisotopique) n'existent sur terre que sous la forme d'un seul isotope stable ou à longue durée de vie. Leurs atomes ont la même masse atomique et s'accordent dans toutes les autres propriétés.",
  "prop-native": "Élément natif",
  "prop-native-description": "Natif fait référence aux éléments qui se produisent naturellement sous forme pure. Cela inclut à la fois les métaux précieux, ainsi que les gaz nobles et de nombreux non-métaux.",
  "prop-natural": "Élément naturel",
  "prop-natural-description": "Les éléments naturels font référence à des substances qui se produisent naturellement et qui ne sont pas fabriquées ou produites synthétiquement par l'homme.",
  "prop-noble": "Métal précieux (classique)",
  "prop-noble-description": "Les métaux précieux sont des métaux résistants à la corrosion, c'est-à-dire chimiquement stables dans des environnements naturels sous l'influence de l'air et de l'eau.",
  "prop-platinum": "Métal platine",
  "prop-platinum-description": "Tous les métaux du platine (y compris les platinoïdes) sont des métaux précieux à haute densité et aux propriétés chimiques similaires. Ce sont des sous-produits de la production de nickel et de cuivre.",
  "prop-radioactive": "Élément radioactif",
  "prop-radioactive-description": "La radioactivité est la propriété des noyaux atomiques instables d'émettre spontanément des rayonnements ionisants. Le noyau atomique se transforme en un autre noyau tout en émettant des particules ou change d'état tout en libérant de l'énergie.",
  "prop-rare": "Terres rares",
  "prop-rare-description": "Les métaux des terres rares font référence aux éléments chimiques du 3ème sous-groupe (à l'exception de l'actinium) et aux lanthanides. Ils sont utilisés en raison de leur spectre d'énergie discret, contrairement aux semi-conducteurs, par exemple.",
  "prop-refractory": "Métal réfractaire",
  "prop-refractory-description": "Les métaux réfractaires font référence aux métaux de base à point de fusion élevé du 4e au 6e sous-groupe, qui résistent à la corrosion dans des conditions standard.",
  "prop-semiconductor": "Semi-conducteur",
  "prop-semiconductor-description": "La conductivité électrique des semi-conducteurs se situe entre celle des conducteurs et des non-conducteurs. Leur propriété d'influencer la conductivité électrique par dopage est utilisée en génie électrique.",
  "prop-stable": "Élément stable",
  "prop-stable-description": "Les éléments stables sont ceux qui ont au moins un nucléide stable.",
  "prop-synthetic": "Élément synthétique",
  "prop-synthetic-description": "Les éléments synthétiques ne sont pas présents à l'état naturel. Elles sont produites par la manipulation humaine de particules élémentaires dans un réacteur nucléaire, un accélérateur de particules ou par l'explosion d'une bombe atomique.",
  "prop-vital": "Éléments dans les processus de la vie",
  "prop-vital-description": "Éléments présents dans les organismes vivants. Il s'agit notamment de ceux qui sont nécessaires à la vie (bioéléments), des éléments neutres et de ceux qui ont un effet toxique.",
  "props-description": "Liste des propriétés possibles attribuées à un ou plusieurs éléments. Il peut s'agir de variables d'état, de propriétés spéciales ou similaires.",
  "props-title": "Propriétés",
  "quickinfo": "Informations générales",
  "quiz-abort": "Abandonner",
  "quiz-description": "Testez vos connaissances sur le tableau périodique et nommez autant d'éléments que possible en moins de 15 minutes. Votre meilleur score sera stocké dans votre navigateur.",
  "quiz-hs": "Meilleur scores",
  "quiz-result": "Félicitations! Vous avez révélé <b></b> des <b></b> éléments dans <b></b>! Votre score est de <b></b> points.",
  "quiz-revealed-list": "Éléments révélés",
  "quiz-score": "Points",
  "quiz-start": "Jouer",
  "quiz-title": "Quiz",
  "radien": "Rayons atomiques",
  "radioactive": "Radioactivité",
  "radioactivity-description": "La radioactivité est la propriété des noyaux atomiques instables d'émettre spontanément des rayonnements ionisants. Les éléments radioactifs de cette vue d'ensemble sont subdivisés en fonction de la demi-vie de leurs isotopes les plus stables.",
  "radioactivity-extremely-radioactive": "extrêmement radioactif",
  "radioactivity-extremely-radioactive-description": "Éléments extrêmement radioactifs : L'isotope le plus stable a une demi-vie de moins de quelques minutes. En raison de leur instabilité et de leur radioactivité extrêmes, peu de propriétés de ces éléments sont étudiées.",
  "radioactivity-highly-radioactive": "hautement radioactif",
  "radioactivity-highly-radioactive-description": "Éléments hautement radioactifs : L'isotope le plus stable a une demi-vie comprise entre quelques minutes et un jour.",
  "radioactivity-label": "Radioactivité",
  "radioactivity-radioactive": "radioactif",
  "radioactivity-radioactive-description": "Éléments radioactifs : L'isotope le plus stable a une demi-vie comprise entre 800 et 34 000 ans.",
  "radioactivity-significantly-radioactive": "fortement radioactif",
  "radioactivity-significantly-radioactive-description": "Éléments radioactifs : L'isotope le plus stable a une demi-vie comprise entre un jour et 130 ans.",
  "radioactivity-slightly-radioactive": "légèrement radioactif",
  "radioactivity-slightly-radioactive-description": "Éléments radioactifs : L'isotope le plus stable a une très longue durée de vie, avec une demi-vie de plus de quatre millions d'années.",
  "red": "rouge",
  "reflectivity-optical": "Réflectivité",
  "reflectivity-optical-description": "La réflectivité est le rapport entre l'intensité réfléchie et l'intensité incidente en tant que quantité d'énergie.",
  "refractive_index-optical": "Indice de réfraction",
  "refractive_index-optical-description": "La propriété de l'indice de réfraction du matériau optique sans dimension est le rapport entre la longueur d'onde de la lumière dans le vide et la longueur d'onde dans le matériau.",
  "rigidity-elastic": "Module de cisaillement",
  "rigidity-elastic-description": "Le module de cisaillement est un indicateur donné en GPa pour la déformation linéaire-élastique d'un composant due à une force de cisaillement ou à une contrainte de cisaillement.",
  "sanderson-negativity": "Échelle de Sanderson",
  "sanderson-negativity-description": "R. T. Sanderson attribue l'électronégativité, comme Albert Allred et Eugene Rochow, à la charge nucléaire effective.",
  "scales-description": "Les échelles sont des listes d'éléments chimiques codées par couleur en fonction de différentes propriétés ou classifications. Certaines échelles sont également clarifiées en mettant à l'échelle les symboles d'élément dans le tableau périodique.",
  "scales-title": "Échelles",
  "search-empty": "Aucun résultat de recherche",
  "search-empty-info": "La recherche de <q>%s</q> n'as rien donné. La recherche peut contenir une faute de frappe.",
  "search-placeholder": "Recherche …",
  "search-results": "<b>%s</b> Résultats pour <q>%s</q>",
  "search-title": "Rechercher sur “%s”",
  "set-actinoide": "Actinides",
  "set-actinoide-description": "Les actinides sont des éléments similaires de la 7ème période. Les métaux lourds ont des propriétés nucléaires et sont fissiles induits par les neutrons. Certains actinides sont pyrophoriques à l'état finement divisé.",
  "set-alkalimetal": "Métaux alcalins",
  "set-alkalimetal-description": "Les métaux alcalins sont tous des éléments du 1er groupe principal. Les métaux réactifs ont un aspect brillant argenté, de faibles densités et n'ont qu'un seul électron s faiblement lié.",
  "set-alkalineearthmetal": "Métaux alcalino-terreux",
  "set-alkalineearthmetal-description": "Les métaux alcalino-terreux comprennent tous les éléments du 2ème groupe principal. Les métaux légers sont peu solubles dans l'eau, brillent métalliquement, s'oxydent et sont stables à l'air sec.",
  "set-description": "Les catégories d'éléments font référence à des groupes d'éléments dont les conductivités électriques sont similaires. Ils servent de classification de base du tableau périodique classique.",
  "set-halogen": "Halogènes",
  "set-halogen-description": "Les halogènes font référence aux éléments du 7ème groupe principal, sont très réactifs dans leur état élémentaire, colorés et réagissent avec les métaux pour former des sels. Leur nom (corpora halogenia) remonte à Jöns Jakob Berzelius.",
  "set-label": "Catégorie",
  "set-lanthanoide": "Lanthanides",
  "set-lanthanoide-description": "Les lanthanides sont une désignation de groupe pour des métaux similaires, argentés-brillants, relativement mous et réactifs. Presque tous ont un empilement typique de sphères denses. Leur dureté augmente avec l'augmentation du numéro atomique.",
  "set-metal": "Métaux",
  "set-metal-description": "Les métaux sont des éléments conducteurs d'électricité à gauche et en dessous d'une ligne de démarcation entre le bore et l'astate. Ils ont également une conductivité thermique, une ductilité (déformabilité) et une brillance métallique (brillance miroir) élevées.",
  "set-metalloid": "Métalloïdes",
  "set-metalloid-description": "Les métalloïdes se situent entre les métaux et les non-métaux, qu'ils ne sont pas assignables en raison de leur conductivité électrique et de leur apparence. Ils ont des propriétés semi-conductrices et amphotères.",
  "set-noblegas": "Gaz nobles",
  "set-noblegas-description": "Les gaz nobles (gaz inertes ou gaz inertes) forment le 8e groupe principal. Ils n'ont que des orbitales atomiques complètement remplies, n'entrent en réaction que dans des conditions extrêmes et ne forment pas de molécules les unes avec les autres.",
  "set-nonmetal": "Non-métaux",
  "set-nonmetal-description": "Les non-métaux se caractérisent par des propriétés manquantes telles que la conductivité électrique et thermique, la dureté, leur brillance et leur bonne formabilité. Ils ont généralement l'affinité électronique la plus élevée.",
  "set-transitionmetal": "Métaux de transition",
  "set-transitionmetal-description": "Les métaux de transition sont appelés métaux des éléments du sous-groupe. Ils ont des résistances à la traction, des densités, des points de fusion et des points d'ébullition élevés. La caractéristique est une augmentation des électrons dans les orbitales atomiques d à chaque période.",
  "set-unknown": "Inconnu",
  "set-unknown-description": "Les éléments de cette catégorie ne sont affectés à aucune des catégories d'éléments connues.",
  "shell-1": "couche-k",
  "shell-2": "couche-l",
  "shell-3": "couche-m",
  "shell-4": "couche-n",
  "shell-5": "couche-o",
  "shell-6": "couche-p",
  "shell-7": "couche-q",
  "shell-model": "Modèle en couches",
  "sitemap-description": "Répertoire de toutes les sous-pages pour un accès rapide aux listes, échelles et diverses propriétés des éléments chimiques.",
  "sitemap-title": "Plan du site",
  "sound_speed": "Vitesse du son",
  "sound_speed-description": "La vitesse du son indique la vitesse à laquelle les ondes sonores se propagent dans un milieu. Cela dépend de la densité de la substance, de la pression et de la température.",
  "spectrum-description": "Les raies spectrales affichées sont caractéristiques des ondes électromagnétiques émises par chaque élément chimique. Ils sont générés par les transitions électroniques dans des atomes ou des molécules excités par la lumière.",
  "spectrum-title": "Analyse spectrale",
  "stable": "nucléide stable",
  "stable--short": "<abbr title=\"Nucléide stable sans produits de désintégration\">stab.</abbr>",
  "standard-atomic-weight": "Nucléide stable sans produits de désintégration",
  "standard-atomic-weight-description": "La masse atomique standard est une moyenne arithmétique sans dimension des masses relatives de tous les isotopes d'un élément, pondérée par leur fréquence sur terre.",
  "standard-potential": "Potentiel standard",
  "standard-potential-description": "Le potentiel d'électrode est la tension délivrée par une électrode d'une cellule électrochimique. Si l'électrode d'hydrogène normale est utilisée comme référence, cette tension est appelée potentiel standard.",
  "stream-abundance": "Eaux courantes",
  "stream-abundance-description": "L'abondance naturelle des éléments chimiques dans les eaux courantes en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "sublimation-temp": "Point de sublimation",
  "sublimation-temp-description": "La sublimation décrit le passage d'un système de l'état solide à l'état gazeux, sans liquéfaction préalable. Sauf indication contraire, la température d'ébullition est donnée sous la pression normale d'une atmosphère (101,325 Pa).",
  "sun-abundance": "Soleil",
  "sun-abundance-description": "L'abondance naturelle des éléments chimiques sur le soleil en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "superconductivity-description": "Les supraconducteurs sont des éléments dont la résistance électrique devient pratiquement nulle lorsqu'ils tombent en dessous de la température dite de transition. Les applications techniques de la supraconductivité sont la génération de champs magnétiques puissants ainsi que la technologie de mesure et d'énergie.",
  "superconductivity-label": "Supraconducteur",
  "superconductivity-none": "sans température de transition",
  "superconductivity-none-description": "Les éléments n'ont pas de température de transition (connue). Des exemples sont l'hydrogène et d'autres éléments du 1er groupe principal, tous les gaz nobles ainsi que de nombreux éléments des lanthanides et des actinides.",
  "superconductivity-normal": "avec température de transition (corps solide, pression normale)",
  "superconductivity-normal-description": "Les éléments ont une température de transition dans des conditions standard (en tant que corps solide et sous pression normale). Des exemples sont de nombreux éléments de sous-groupes, l'aluminium, l'étain et le plomb.",
  "superconductivity-special": "avec température de transition dans des conditions spéciales",
  "superconductivity-special-description": "Les propriétés supraconductrices ne sont obtenues dans ces éléments que dans certaines conditions, telles qu'une pression élevée ou lorsque l'élément est présent sous forme de film mince.",
  "synthetic": "Nucléide synthétique",
  "synthetic--short": "<abbr title=\"nucléide synthétique\">syn.</abbr>",
  "temperatures": "Températures",
  "theme": "Theme",
  "theme-dark": "Mode sombre",
  "theme-light": "Mode Lumière",
  "thermal_conductivity": "Conductivité thermique",
  "thermal_conductivity-description": "La conductivité thermique indique le flux de chaleur à travers un matériau. À partir de là, il est possible de déterminer dans quelle mesure un matériau conduit la chaleur ou dans quelle mesure il convient à l'isolation thermique.",
  "thermal_expansion": "Coefficient de dilatation",
  "thermal_expansion-description": "Le coefficient de dilatation spécifique au matériau décrit la quantité de dilatation d'un matériau lorsque la température change en raison de la chaleur fournie.",
  "tool-calculate": "Calculer",
  "tool-clear": "Effacer",
  "tool-concentration-description": "Calcule la molarité, le pourcentage massique et effectue des calculs de dilution.",
  "tool-concentration-title": "Calculateur de concentration",
  "tool-examples": "Exemples:",
  "tool-gas_law-description": "Calcule les propriétés des gaz en utilisant la loi des gaz parfaits, la loi combinée des gaz et d'autres lois des gaz.",
  "tool-gas_law-title": "Lois des gaz",
  "tool-molar_mass-description": "Calcule la masse molaire des composés chimiques et affiche une analyse détaillée de leur composition.",
  "tool-molar_mass-formula-label": "Formule chimique",
  "tool-molar_mass-formula-placeholder": "H2O, KMnO4, Ca(OH)2 …",
  "tool-molar_mass-help": "Prend en charge les parenthèses, la notation décimale et scientifique, ainsi que les hydrates séparés par des points.",
  "tool-molar_mass-result": "La masse de <b data-res=\"mol\"></b> de la substance ayant pour formule chimique <b data-res=\"formula\"></b> est <b data-res=\"mass\"></b>.",
  "tool-molar_mass-title": "Masse molaire",
  "tool-molar_mass-volume-label": "Volume / masse",
  "tool-nuclear_decay-description": "Calcule la demi-vie, les constantes de désintégration, les quantités restantes et permet des calculs de datation.",
  "tool-nuclear_decay-title": "Désintégration nucléaire",
  "tool-ph-description": "Calcule les valeurs de pH pour acides/bases forts/faibles, solutions tampon et hydrolyse des sels.",
  "tool-ph-title": "Calculateur de pH",
  "tool-result": "Résultat:",
  "tool-stoichiometry-description": "Calcule les réactifs limitants, les rendements théoriques et les rendements en pourcentage pour des réactions chimiques.",
  "tool-stoichiometry-title": "Stœchiométrie",
  "tools-description": "Ensemble complet de calculateurs de chimie incluant la masse molaire, la stœchiométrie, la concentration, les lois des gaz, le pH et les calculs de désintégration nucléaire.",
  "tools-title": "Calculatrices et outils",
  "toxicity": "Données toxicologiques",
  "toxicity-inhalative": "inhalatif",
  "toxicity-intratracheal": "intratrachéale",
  "toxicity-intravenous": "intraveineux",
  "toxicity-oral": "oral",
  "toxicity-time": "après %s",
  "transition-temp": "Température de transition",
  "transition-temp-description": "En dessous de la température de transition (également appelée température critique), la substance est dominée par les effets de la mécanique quantique et acquiert des propriétés supraconductrices.",
  "triple-temp": "Point triple",
  "triple-temp-description": "Au point triple, la température et la pression des trois phases (gazeuse, liquide et solide) sont en équilibre thermodynamique. Selon la substance, différents états d'agrégation peuvent exister au point triple.",
  "undefined": "-",
  "unit-EC50": "concentration efficace médiane",
  "unit-K": "Kelvin (273.15 °C)",
  "unit-LC50": "concentration létale médiane",
  "unit-LCLo": "Concentration létale la plus faible (connue)",
  "unit-LD50": "Dose létale médiane",
  "unit-LDLo": "Dose létale la plus faible (connue)",
  "unit-M_": "Masse solaire (1,98892·10³⁰ kg)",
  "unit-USD": "US dollar",
  "unit-eV": "Electronvolt",
  "unit-pm": "Picomètre",
  "unit-ppb": "parties par milliard",
  "unit-ppm": "parties par million",
  "unit-u": "unité de masse atomique",
  "universe-abundance": "Univers",
  "universe-abundance-description": "L'abondance naturelle des éléments chimiques dans l'univers en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "vaporisation-enthalpy": "Enthalpie de vaporisation",
  "vaporisation-enthalpy-description": "L'enthalpie de vaporisation fait référence à la quantité d'énergie nécessaire pour transformer une certaine quantité d'un liquide à l'état gazeux (vaporisation).",
  "vdw-radius": "Rayon de Van der Waals",
  "vdw-radius-description": "Le rayon atomique nommé d'après Johannes Diderik van der Waals est basé sur le calcul d'une sphère dure imaginaire, qui est utilisée comme modèle de comportement atomique.",
  "vickers-hardness": "Dureté Vickers",
  "vickers-hardness-description": "L'essai de dureté Vickers est utilisé pour tester des matériaux homogènes, des pièces à paroi mince ou trempées en surface et des zones de bord. L'essai est effectué en pressant une pyramide de diamant équilatérale dans la pièce.",
  "water-abundance": "Océans",
  "water-abundance-description": "L'abondance naturelle des éléments chimiques dans les océans en poids de leurs atomes en ppb (parties par milliard ; valeur de référence : un milliard). Les valeurs réelles peuvent s'écarter fortement des informations données.",
  "weblink-wiki": "%s dans Wikipedia (%s)",
  "weblinks": "Liens annexe",
  "white": "blanc",
  "wiki-credits": "© Wikipedia | CC-by-SA-3.0 | <a href=\"%s\" class=\"external\" target=\"_blank\">Lire la suite …</a>",
  "work_function": "Travail de sortie",
  "work_function-description": "Le travail de sortie (ou travail d'extraction) est l'énergie qui doit être appliquée pour libérer un électron d'un solide non chargé.",
  "yellow": "jaune",
  "young-elastic": "Module d'Young",
  "young-elastic-description": "La caractéristique du matériau nommée d'après Thomas Young décrit la relation proportionnelle entre la contrainte et la déformation lors de la déformation d'un corps solide."
}
